{
   "Document":"Документ",
   "Document1":"Дневник Брайера 1",
   "Document1_0":"Скомканные окровавленные листы",
   "Document1_1":"Возможно 9 декабря 1981 года. <br>Не знаю сколько прошло времени, может два дня, может около недели, с тех пор как я последний раз пользовался дневником. Я спрятался в относительно безопасном месте, эта тварь меня ищет, я часто слышу его тяжелые шаги и хриплое дыхание.<br>",
   "Document1_2":"Временами мне кажется, что я схожу с ума. Эти странные статуи торчащие из стен могут говорить, или это рассудок покидает меня.<br>",
   "Document1_3":"Я перепробовал все, но выбраться не могу, лифт просто не работает, такое чувство, что отель меня не хочет выпускать. Бред, бред, бред, это здание, не живое существо.<br>",
   "Document1_4":"Возможно 10 декабря 1981 года. <br>Я кое-что заметил, я в попытках добавить света в своем убежище зажег факел, который держит в руках статуя. Так вот он загорелся странным фиолетовым пламенем, а статуя начала как будто говорить со мной.<br>",
   "Document1_5":"Нет, это чушь, но голос в моей голове все сильней. Я точно схожу с ума. Но я попробую зажечь все факелы, которые видел, и посмотрим, что получится. Тварь пока тоже не слышно, может спит, если такому существу вообще нужен сон.<br>",
   "Document2":"Дневник Брайера 2",
   "Document2_0":"Старый дневник с каракулями",
   "Document2_1":"Возможно 14 декабря 1981 года. <br>Не знаю сколько дней прошло. Возможно дня четыре. Еда закончилась, вода тоже. Из хорошего, чертов монстр меня не поймал, видел его дважды, но успевал убежать.<br>",
   "Document2_2":"Я, как и планировал, зажег факелы, но ничего не произошло. Может нужно в другом порядке их зажечь, а может это просто моя больная фантазия и все. Завтра попробую снова.<br>",
   "Document2_3":"Возможно 16 декабря 1981 года.<br>Я нашел нужный порядок!!! Слышал как в коридоре что-то громыхнуло, пойду проверю, но позже. Сейчас там эта тварь, подожду пока все успокоится и рискну.<br>",
   "Document2_4":"Я нашел новую комнату, там пусто, только письменный стол, и кресло. Из этого чертова места нет выхода.<br>",
   "Document2_5":"Возможно это последняя моя запись. Оставлю дневник здесь, мне он больше точно не нужен. Шепот в голове перерос в крики, я схожу с ума, у меня нет еды и воды. Я иду в ту комнату, там я не слышу шепота, поэтому думаю, что все-таки это статуи.<br>",
   "Document3":"Записка",
   "Document3_0":"Заметка на стикере, забрызганная кровью",
   "Document3_1":"Как только я подошел к комнате, за мной погналась эта тварь, я ее узнал. Возможно я с ума сошел, но она очень напоминает одного из моих пациентов - Барри. <br>Я сумел проскочить внутрь и захлопнуть дверь. Тварь не пролезла, она скребется и рычит за дверью.<br>",
   "Document3_2":"В ящике стола, я нашел историю болезни Барри, откуда она здесь. Не понимаю. Но теперь уверен, существо напавшее на меня - Барри.<br>",
   "Document3_3":"Я потерял счет часам, я ослабел, мне страшно. Зачем я это пишу? Никто не найдет ни меня, ни мои записи. Мне конец, но я уйду на своих условиях. <br>В комнате я нашел кое-какое оружие, не знаю откуда он здесь, но я им воспользуюсь…<br>",
   "Document4":"История болезни",
   "Document4_0":"Старые пожелтевшие страницы",
   "Document4_1":"23 декабря 1979 года. <br>Дневник наблюдения за пациентом №1467 Дамером Барри Освальдом.<br>Пациент Дамер не проявляет агрессии ни к персоналу, ни к другим пациентам. Стал больше спать и больше есть. Его перевели в общую палату.<br>",
   "Document4_2":"Мы с доктором Фенроком считаем, что это успех. Нужно уменьшить количество сеансов электротерапии и число ледяных ванн. Препараты подавляющие гнев можно отменить.<br>",
   "Document4_3":"27 декабря 1979 года.<br>Дневник наблюдения за пациентом №1467 Дамером Барри Освальдом.<br>Пациенту Дамеру стало хуже, он убил своего соседа по палате, и сломал руку доктору Фенроку. Пациент помещен в одиночную палату.<br>",
   "Document4_4":"Я просил вводить ему повышенную дозу седативных, и увеличил электротерапию. Завтра во время сеанса увеличу силу тока. Это должно помочь.<br>",
   "Document4_5":"3 января 1980 года.<br>Запись в истории болезни пациента №1467 Дамера Барри Освальда.<br>Пациент Дамер убил доктора Фенрока, двух медсестер, и сбежал. Я запретил санитарам его преследовать.<br>",
   "Document4_6":"Полиция уже едет. После поимки пациента Дамера, ему нужно назначить тройную дозу седативных, и попробовать предельный ток на электротерапии.<br>",
   "Document50":"No"
}