{
   "GOS-1" : "\\i[304]Все в сборе",
   "GOS-2" : "Гоблинши из племени Чёрных лебедей ­– сильная, но хитрая Гваша, и хитрая, но сильная Груня – сгоряча прогнали прочь своих ухажёров. Мужчины приносили слишком мало еды и украшений. Быстро сообразив, что, раз поклонников не осталось, всё необходимое теперь придётся добывать самим, гоблинши решили спросить совета у старой, но мудрой бабушки.",
   "GOS-3" : "Поговорив со старухой, Груня и Гваша загорелись идеей: самим выйти на большую дорогу и начать грабить караваны людей. Однако для успешного налёта гоблиншам необходимо разжиться хорошим снаряжением. Гадая, где бы взять искомое, будущие разбойницы вспомнили о Глазастике – жутком монстре, обитающим в глубинах Четырёх Пиков. По рассказам старухи, когда-то давно Глазастик убил команду героев-приключенцев. Оставшиеся от авантюристов вещи до сих пор лежат в его логове. Победить Глазастика невероятно трудно, но, возможно, его удастся перехитрить. Подумав, Гваша и Груня решили заручиться поддержкой охотницы Глюши из племени ковырял и безумной Гхыши, прислуживающей шаманам.",
   "GOS-4" : "С незначительными происшествиями Груне и Гваше удалось найти Глюшу и Гхышу, уговорив их вместе отправиться в логово Глазастика за артефактами. Четвёрка геро... антигероинь собралась вместе.",
   "GOS-5" : "Поговорить с бабушкой.",
   "GOS-6" : "Найти Глюшу.",
   "GOS-7" : "Найти Гхышу.",
   "GOS-8" : "Выберите приключение.",
   "GOS-9" : "Основная игра",
   "GOS-10" : "Сценарий антигероинь (рекомендуется после прохождения основной игры)",
   "GOS-11" : "[В несколько иное время, в несколько ином месте...]",
   "GOS-12" : "Да есть же предел у гоблинский терпений! Груня, твоя гнать их в шея!",
   "GOS-13" : "Моя гнать!",
   "GOS-14" : "Твоя проваливать!",
   "GOS-15" : "Ой-ой!",
   "GOS-16" : "Твоя тоже проваливать!",
   "GOS-17" : "Ой!",
   "GOS-18" : "Ваша все проваливать, глупый мужики!",
   "GOS-19" : "Козлы!",
   "GOS-20" : "Груня, Гваша ваша не понимать...",
   "GOS-21" : "Твоя не приносить Груня вкусняшка, а твоя не дарить моя блестяшка. Наша всё понимать, ваша – глупый мужики!",
   "GOS-22" : "Гоблинцы!",
   "GOS-23" : "Гваша, моя дарить твоя блестяшка. Прямо вот недавно дарить. Правда-правда! Моя твоя любить!",
   "GOS-24" : "Что?! Такой мусор твоя называть блестяшка?!",
   "GOS-25" : "Но у моя не быть блестяшка лучше!",
   "GOS-26" : "Значит, твоя моя не любить. Раз твоя моя не любить, твоя проваливать. Моя глаза твоя рожа не видеть.",
   "GOS-27" : "Гваша, твоя жадный и подлый женщин! Моя...",
   "GOS-28" : "Проваливать! Ваша проваливать! Ваша не приходить, пока не приносить моя вкуснявый... вкусняшка! А Гваша – блестящий... блестяшка!",
   "GOS-29" : "Ха-ха-ха!",
   "GOS-30" : "Груня, моя подумать... М-м-м, вот сейчас подумать, ведь наша зря злиться.",
   "GOS-31" : "Нет, наша всё правильно делать.",
   "GOS-32" : "Груня, твоя хитрый, но сильный. Раз мужики больше не носить наша блестяшка и вкусняшка, тогда кто носить?",
   "GOS-33" : "Наша сами находить!",
   "GOS-34" : "Где?",
   "GOS-35" : "М-м-м, моя не знать. Давай спрашивать у бабушка.",
   "GOS-36" : "Откуда старый бабка знать, где наша набирать вкусняшка и блестяшка?",
   "GOS-37" : "Бабушка старый, но мудрый. Бабушка знать много сказка.",
   "GOS-38" : "Моя не хотеть сказка. Моя хотеть новый блестяшка! Но... раз твоя так захотеть – наша идти к старый бабка.",
   "GOS-39" : "Груня, зачем твоя ходить прочь от хижин? Твоя же хотеть говорить со старый бабка.",
   "GOS-40" : "М-м-м... Твоя правда, Гваша. Наша ходить наверх, говорить с бабушка.",
   "GOS-41" : "Разговор со старухой",
   "GOS-42" : "Ох, как у моя болеть... Всё болеть, ничего не помогать. Ни молитва Гмырморк не помогать, ни целебный гриб не помогать. Видать, уж скоро моя помирать.",
   "GOS-43" : "Бабушка, твоя пока не думать помирать. Твоя старый, но мудрый. Твоя много знать. Твоя много помнить. Твоя отвечать: гоблин-мужики всегда быть такой козлы?!",
   "GOS-44" : "Нет, Груня. Раньше быть лучше. Мужчин быть сильный, мужчин быть смелый. Мужчин приносить женщин: вкусный еда, хороший одежда, а ещё много-много яркий блестяшка.",
   "GOS-45" : "Но где мужчин брать вкусняшка и блестяшка?",
   "GOS-46" : "Гоблин грабить корованы людишка. Весь племена грабить. Забирать большой добыча.",
   "GOS-47" : "Грабить караваны?!",
   "GOS-48" : "Корованы, Груня! Людишка перегонять большой повозки между свой города. В повозки людишка впрягать коровы. Моя так слыхать. Выходит, ко-ро-ва-ны! Корова – корованы! Так звучать разумно. Твоя понимать?",
   "GOS-49" : "Это моя понимать. Моя не понимать, почему гоблин-мужики больше не грабить... м-м-м... корованы?",
   "GOS-50" : "Людишки защищать свой корованы. Корованы сопровождать сильный воин и даже колдун. Чтобы грабить корован, нужен большой сила и смелость...",
   "GOS-51" : "Но гоблин-мужики стать трус и козлы! Потому и не грабить!",
   "GOS-52" : "Гоблинцы!",
   "GOS-53" : "Гваша! Моя всё понимать! Моя знать, что наша делать! Раз гоблин-мужики стать трус и козлы – наша сами грабить караваны!",
   "GOS-54" : "Груня, твоя сильный, но хитрый! Твоя здорово придумать. Наша грабить корованы людишка. Наша забирать весь добыча. Ни с кем наша не делиться! Ни с кем!",
   "GOS-55" : "Только с бабушка. Бабушка старый, но мудрый.",
   "GOS-56" : "Нет, нельзя! Ваша нельзя! Грабить корован – не женский дело!",
   "GOS-57" : "Бабушка, твоя мудрый, но старый! Наша собираться грабить караваны.",
   "GOS-58" : "Корованы, Груня. Твоя учиться верно говорить. Корова – корован, твоя запоминать!",
   "GOS-59" : "Вперёд, грабить корованы!",
   "GOS-60" : "Вперёд!",
   "GOS-61" : "Нет, ваша нельзя! Ваша нельзя! Пускай много наша мужчин стать слабый, но вождь Хмырк такой не бывать. Наша вождь сильный. Наша вождь смелый. Но даже Хмырк не ходить грабить корованы. Ваша знать, почему?",
   "GOS-62" : "Вождь Хмырк такой же...",
   "GOS-63" : "Чтобы грабить корован, нужен хороший доспех и оружий! Хмырк владеть большой топор, но у прочий гоблин быть лишь ржавый кинжалы да слабый луки.",
   "GOS-64" : "Хм... Моя дубина быть большой и крепкий. Прибить крыса на обед годится, но грабить караван...",
   "GOS-65" : "Ко-ро-ван, Груня! Моя же твоя уже говорить. Корован от «корова»! Какой быть причин думать иначе?",
   "GOS-66" : "Грабить корован моя дубина не годится!",
   "GOS-67" : "Моя кинжал тоже быть ржавый и тупой. Груня, старый бабка говорить мудрый слова. С такой оружий наша не награбить блестяшка.",
   "GOS-68" : "М-м-м...",
   "GOS-69" : "Чтобы грабить корован наша нужен хороший оружий. Но, чтобы иметь хороший оружий, наша надо грабить корован. Хоть один грабить. Моя не понимать, что наша делать?",
   "GOS-70" : "Моя придумать! Моя придумать! Моя знать, где наша достать оружий. Лучший оружий! Прямо здесь, в Четыре Пик.",
   "GOS-71" : "Где?",
   "GOS-72" : "У Глазастик!",
   "GOS-73" : "Глазастик?!",
   "GOS-74" : "Отряд людишка давно-давно забредать в пещера. Бабушка моя так рассказать. Людишка спускаться в самый-самый глубин. Людишка хотеть убивать Глазастик, но это Глазастик всех убивать. От людишка оставаться хороший броня и оружий. Точно оставаться, ведь тот людишка быть...",
   "GOS-75" : "М-м-м... Бабушка, как твоя называть тот людишка?",
   "GOS-76" : "Их быть герой-приключенцы.",
   "GOS-77" : "Ага-ага! У герой-приключенцы всегда быть много доспех и оружий!",
   "GOS-78" : "Груня твоя хитрый, но сильный. Неужто твоя не понимать, это Глазастик наша убивать! Глазастик большой, злобный, с много глаз! Глазастик даже сильней леший, что жить на вершин гора. Глазастик сильней Большой Паучих.",
   "GOS-79" : "Вождь Хмырк, верховный шаман, Умник – все думать, как убивать Глазастик. Много думать. Ничего не надумать.",
   "GOS-80" : "Их быть глупый мужики. Козлы! Наша не думать, как убивать Глазастик! Наша думать, как обхитрить Глазастик! Наша просто красть оружий.",
   "GOS-81" : "Груня, твоя хоть знать дорога до логова Глазастик? Моя вот не знать.",
   "GOS-82" : "Хм... Моя тоже не знать! Наша нужен помощь. Проводник!",
   "GOS-83" : "Мужчин наша ничего не сказать. Если наша говорить мужчин, что наша хотеть ходить к Глазастик, их решить, что наша дуры.",
   "GOS-84" : "Глюша! Глюша знать дорога!",
   "GOS-85" : "Но... Глюша из племя поганый ковырял!",
   "GOS-86" : "Ковырялы быть жалкий и дурной племя. Ваша с ковыряла не играть.",
   "GOS-87" : "Глюша быть хороший охотник! Глюша метко стрелять и знать в Четыре Пика каждый камень.",
   "GOS-88" : "Хм... Моя согласна. Глюша наша провожать. Однако Глюша хитрый, но сильный. Разве Глюша придумать как обмануть Глазастик?",
   "GOS-89" : "М-м-м, ещё быть Гхыша! Гхыша сильный, но хитрый. Гхыша точно придумать.",
   "GOS-90" : "Гхыша не хитрый. Гхыша безумный. Гхыша говорить, что слышать голос Гмырморк.",
   "GOS-90a" : "Ага, ещё Гхыша говорить, что знать лечебный чары.",
   "GOS-90b" : "М-м-м... лечений это полезно. Ведь надо быть полный дуры, чтобы далеко ходить без лекарь!",
   "GOS-91" : "Гхыша лгать. Только мужчин слышать Великий Гриб и быть шаман. Женщин не слышать и шаман не быть. Гхыша точно стать безумный!",
   "GOS-92" : "Наша искать Гхыша и Глюша. Наша обмануть Глазастик и забирать оружий. Затем наша грабить караваны!",
   "GOS-93" : "Корованы, Груня! Сколько раз моя твоя повторять?! Ваша нельзя ходить к Глазастик. Ваша нельзя играть с ковыряла Глюша и безумной Гхыша. Ваша нельзя быть такой дуры!",
   "GOS-94" : "Бабушка... твоя мудрый, но старый! Твоя помолчать. Моя всё решить! Наша красть оружий у Глазастик.",
   "GOS-95" : "Ох...",
   "GOS-96" : "Сперва наша искать Глюша и Гхыша.",
   "GOS-97" : "Глюша быть в барак ковырял. Гхыша прислуживать шаман, либо... спать в барак пырял.",
   "GOS-98" : "[Дать старухе пару монет (-2 монет)]",
   "GOS-99" : "Бабушка, твоя брать монетка, покупать у Жучара кушать.",
   "GOS-100" : "Спасибо, Груня. Твоя моя любимый внучка.",
   "GOS-101" : "Моя такой!",
   "GOS-102" : "Груня, хватит раздавать наша монетки зря!",
   "GOS-103" : "Гваша, твоя моя не злить! Бабушка старый, но мудрый. Наша давать бабушка монетки.",
   "GOS-104" : "Делай, как твоя хочешь.",
   "GOS-105" : "Груня, твоя моя самый щедрый внучка. Твоя один не забывать про старый бабка. Моя думать, как твоя благодарить. Долго думать и... надумать. У моя быть для твоя подарок.",
   "GOS-106" : "Блестяшка?",
   "GOS-107" : "Нет, другой подарок. Он не подходить для женщин. Потому сперва моя хотеть отдавать подарок твоя брат.",
   "GOS-108" : "Бугай?! Этот трусливый гоблинец?!",
   "GOS-109" : "Но сейчас моя передумать. Бугай не бывать вождь, и он совсем забыть про старый бабка. Груня, твоя тоже не бывать вождь...",
   "GOS-110" : "Что?! Почему это моя не бывать?",
   "GOS-111" : "Твоя женщин, а женщин не бывать вождь. Но... твоя правда очень-очень сильный. Моя подарок твоя пригождаться.",
   "GOS-112" : "Груня, твоя моя слушать и запоминать. Моя твоя рассказать, где лежать шлем старый вождь.",
   "GOS-113" : "Шлем вождь?!",
   "GOS-114" : "Давно-давно могучий Гмыз брать моя в жён. Гмыз быть сильный. Сильней Хмырк, но... людишки быть ещё сильней. Герой-приключенцы приходить в наша пещера, хотеть убивать Глазастик, но перед тем, как спускаться в глубин, людишка убивать старый Гмыз.",
   "GOS-115" : "Жалко. Много гобла помирать в тот день. Людишка и моя хотеть убивать, но моя бежать. Хватать шлем старый Гмыз и бежать. Моя не хотеть, чтобы людишка забирать шлем вождь.",
   "GOS-116" : "И где быть тот шлем?",
   "GOS-117" : "Новый вождь не брать моя в жён, и моя решить спрятать шлем. Хорошо спрятать.",
   "GOS-118" : "Моя закопать шлем на поверхность. Ваша ходить на северный склон, искать каменный столб.",
   "GOS-119" : "Каменный столб?",
   "GOS-120" : "Да. Высокий, с украшений. Людишка такой ставить. Там ещё лежать кирпичи. Ваша находить, если хорошо искать.",
   "GOS-121" : "Наша находить. Спасибо, бабушка. Твоя старый, но мудрый!",
   "GOS-122" : "О! Каменный столб, про который говорить старый бабка.",
   "GOS-123" : "Ага! Здесь бабушка закопать шлем старый вождь! Сейчас моя выкопать.",
   "GOS-124" : "Наша нужен хороший доспех и оружий, если наша хотеть грабить корованы! Наша рано уходить с Четыре Пик.",
   "GOS-125" : "Груня, твоя решить выходить в наружу? Зачем? От солнца глазки быть бобо!",
   "GOS-126" : "М-м-м... Наша искать Гхыша.",
   "GOS-127" : "М-м-м... Наша искать Глюша.",
   "GOS-128" : "М-м-м... Наша искать Глюша и Гхыша.",
   "GOS-129" : "Моя думать, снаружи наша никого не находить.",
   "GOS-130" : "Сперва лучше обойти пещера.",
   "GOS-131" : "Твоя правда.",
   "GOS-132" : "Глюша быть в дом вождь?",
   "GOS-133" : "Гхыша быть в дом вождь?",
   "GOS-134" : "Гхыша или Глюша быть в дом вождь?",
   "GOS-135" : "Нет. Вождь Хмырк не брать новый жён.",
   "GOS-136" : "Тогда наша пока не ходить в дом вождь.",
   "GOS-137" : "Верно, Груня! Твоя не стоит лишний раз злить вождь Хмырк.",
   "GOS-138" : "Это Хмырк моя злить!",
   "GOS-139" : "Наша не стоит пока ходить в дом вождь!",
   "GOS-140" : "Верно. Наша должен найти Гхыша.",
   "GOS-141" : "Верно. Наша должен найти Глюша.",
   "GOS-142" : "Верно. Наша должен находить Гхыша и Глюша.",
   "GOS-143" : "М-м-м... Кто знать, где мужчин ставить ловушка?",
   "GOS-144" : "Ваша не волноваться. Моя знать места всех ловушка у вход в Четыре Пик. Охотники моя их показать.",
   "GOS-145" : "Хорошо.",
   "GOS-146" : "Этот ловушки делать Умник?",
   "GOS-147" : "Ага. Кто ещё уметь делать ловушка?",
   "GOS-148" : "Многий пытаться, хотеть научиться. Однако лучше Умник никто не делать. Но моя не любить Умник! Умник быть зазнайка!",
   "GOS-149" : "А кого твоя любить, Гваша?",
   "GOS-150" : "Блестяшка!",
   "GOS-151" : "Нет, из кто быть живой, кого твоя любить?",
   "GOS-152" : "М-м-м...",
   "GOS-153" : "Гваша, разве твоя моя не любить?!",
   "GOS-154" : "Как подругу подруга любить, моя хотеть сказать. Женский дружба!",
   "GOS-155" : "Твоя только попробуй не любить, Груня!",
   "GOS-156" : "Тут быть ловушка! Ваша близко не подходить.",
   "GOS-157" : "[Пролезть в узкий тоннель?]",
   "GOS-158" : "М-м-м...",
   "GOS-159" : "Груня, что-то случится? Почему твоя не лезть дальше в проход?",
   "GOS-160" : "Моя пытаться, но... у моя не получаться.",
   "GOS-161" : "Твоя что, застрять?",
   "GOS-162" : "Это всё быть оттого, что гоблин-мужики рыть такой узкий проходы.",
   "GOS-163" : "Нет, это всё быть оттого, что кто-то слишком много кушать!",
   "GOS-164" : "Толкать моя!",
   "GOS-165" : "М-м-м... как толкать?",
   "GOS-166" : "Просто толкать!",
   "GOS-167" : "Моя толкать!",
   "GOS-168" : "И моя толкать!",
   "GOS-169" : "Моя тоже толковать!",
   "GOS-170" : "Раз, два! Все наша взяли!",
   "GOS-171" : "Фух, моя пролезать.",
   "GOS-172" : "Груня, если твоя вырастать ещё больше, твоя больше не сможет ходить по тоннели, прям как людишки! Или... вождь Хмырк.",
   "GOS-173" : "Ваша просто надо толкать моя сильней!",
   "GOS-174" : "Но...",
   "GOS-175" : "Ваша толкать моя сильней!",
   "GOS-176" : "Проклятий! Груда проклятий! Надо толкать с больший сила.",
   "GOS-177" : "Ничего не получатся!",
   "GOS-178" : "Тогда скорей тащить моя обратно!",
   "GOS-179" : "Груня, твоя смотреть, там быть Глюша. Точно Глюша.",
   "GOS-180" : "Ура! Наша её находить. Привет, Глюша.",
   "GOS-181" : "Тише! Ваша тише! Ваша его напугать.",
   "GOS-182" : "Это быть твоя обед?",
   "GOS-183" : "Это быть моя питомец. Сейчас моя его приручать...",
   "GOS-184" : "Кушать, Кромсака-Кудасака! Кушать, моя твоя не обижать!",
   "GOS-185" : "Кромсака-Кудасака?",
   "GOS-186" : "Моя давать ему такой кличка.",
   "GOS-187" : "Ай... Ваша моя отвлекать!",
   "GOS-188" : "Вперёд, наша помогать!",
   "GOS-189" : "Ох! Тут ещё два паук вылезть!",
   "GOS-190" : "Фух, наша побеждать. Глюша, твоя быть в порядке?",
   "GOS-191" : "Нет, моя не быть в порядке. Моя вновь не суметь приручать питомец. Ваша моя отвлекать. Но моя говорить ваша спасибо. Ваша моя выручать.",
   "GOS-192" : "Наша рады, что суметь твоя помогать.",
   "GOS-193" : "Пускай твоя и ковыряла.",
   "GOS-194" : "Моя не понимать, что моя не так делать. Вдруг приманка быть плохой? Вдруг помощь шаман нужен? Почему у старший охотник получаться приручать паук, а у моя – нет? Моя не понимать, а другой охотники моя ничего не говорить.",
   "GOS-195" : "Может, твоя зря называть питомец Кромсака-Кудасака?",
   "GOS-196" : "Нет! Моя знать в чём настоящий причин! Охотники ковырял быть такой же глупый мужики, как и... прочий глупый мужики. Гоблинцы! Их просто не делиться с твоя весь секреты, Глюша.",
   "GOS-197" : "Но твоя не огорчаться. Твоя ходить с наша грабить корованы!",
   "GOS-198" : "Грабить корованы?",
   "GOS-199" : "Наша забирать у людишка ценный вещичка.",
   "GOS-200" : "Оружий! Броня! Вкусняшки и блестяшки! А кто не отдавать, тех наша бить и грабить! Всего подлый людишка лишать!",
   "GOS-201" : "Совсем всего? Чести тоже лишать?!",
   "GOS-202" : "М-м-м... Моя думать это быть лишний.",
   "GOS-203" : "А вдруг наша попадаться молоденький людишка-мальчишка с копна белый волос и голубой глаз? И самый ценный, что наша может у него забирать...",
   "GOS-204" : "Глюша! Моя думать, твоя сейчас не о том думать! Чтобы грабить корованы наша должен находить хороший доспех и оружий. Иначе людишка наша не испугаться.",
   "GOS-205" : "М-м-м... Моя лук быть плохой и старый. У моя нет хороший оружий.",
   "GOS-206" : "Это наша знать. Потому твоя провожать наша к логово Глазастик!",
   "GOS-207" : "Глазастик! Но... Глазастик наша убивать. Умник бояться Глазастик. Верховный шаман бояться Глазастик. Даже вождь Хмырк бояться!",
   "GOS-208" : "Это наша тоже знать. Наша не хотеть драться с Глазастик. Наша хотеть обокрасть Глазастик.",
   "GOS-209" : "Как?",
   "GOS-210" : "Это наша придумать, когда наша добираться до логово. Твоя же знать туда дорога? Твоя же ходить вместе с наша?",
   "GOS-211" : "Да, моя ходить с ваша.",
   "GOS-212" : "Да, моя ходить с ваша. Моя знать дорога до логова Глазастик.",
   "GOS-213" : "Хорошо, но сначала наша искать Гхыша!",
   "GOS-214" : "Гхыша? Но Гхыша стать безумный.",
   "GOS-215" : "Это глупый мужики так говорить. Гхыша сильный, но хитрый. Гхыша придумать как наша обхитрить Глазастик.",
   "GOS-216" : "Встреча с Гхышей",
   "GOS-217" : "Гхыша! Моя видеть Гхыша! Привет, Гхыша.",
   "GOS-218" : "Гхыша, привет.",
   "GOS-219" : "Гхыша, твоя наша узнавать? Моя Груня! Это быть Гваша.",
   "GOS-220" : "А моя Глюша.",
   "GOS-221" : "М-м-м, Гхыша твоя в порядке?",
   "GOS-222" : "Моя в порядке?",
   "GOS-223" : "Эм-м... Это наша твоя спросить. Твоя в порядке?",
   "GOS-224" : "Великий Гриб говорить с моя!",
   "GOS-225" : "Правда? Наша думать это наша с твоя сейчас говорить.",
   "GOS-226" : "Ваша видеть гриб?",
   "GOS-227" : "М-м-м... Да, наша видеть.",
   "GOS-228" : "И моя видеть, и он быть!",
   "GOS-229" : "Но ваша видеть гриб, а моя не только видеть. Моя слышать гриб. Ваша моя верить? Никто моя не верить.",
   "GOS-230" : "Наша верить, но... наша твоя не понимать.",
   "GOS-231" : "Великий Гриб говорить с моя. Моя слышать голоса. Весь голоса. Гмыморк всё моя поведать. Ваша мысль. Ваша желаний. Великий Гриб всё про ваша знать! Знать и моя говорить!",
   "GOS-232" : "Правда? Тогда твоя скажи, чего моя сейчас думать?",
   "GOS-233" : "Твоя думать, весь гоблин-мужики быть трус и козлы.",
   "GOS-234" : "Ого! Гхыша, как твоя догадаться?!",
   "GOS-235" : "Ещё твоя хотеть кушать!",
   "GOS-236" : "Гхыша, твоя быть такой удивительный. Твоя стать ведуний. Сам Великий Гриб говорить с твоя!",
   "GOS-237" : "Моя такой.",
   "GOS-238" : "Моя думать, тут любой бы догадаться.",
   "GOS-239" : "Нет, Гваша! Твоя не понимать. Гхыша стать ведуний. Правда-правда! Гхыша, ведь Великий Гриб уже говорить твоя, что наша решить грабить караваны?",
   "GOS-240" : "Грабить корованы?",
   "GOS-241" : "Да! Но, чтобы грабить караваны, наша нужен хороший оружий. Наша решить красть оружий у Глазастик! Великий Гриб говорить твоя об этом?",
   "GOS-242" : "Эм-м. Да. Только-только говорить. Ваша нужен благословений Великий Гриб!",
   "GOS-243" : "Нет, наша нужен оружий и бронька из логово Глазастик!",
   "GOS-244" : "Сперва ваша нужен благословений Великий Гриб.",
   "GOS-245" : "Зачем?",
   "GOS-246" : "Великий Гриб говорить моя, что ваша нужен благословений – значит ваша нужен благословений!",
   "GOS-247" : "Хорошо-хорошо, но твоя же ходить с наша?!",
   "GOS-248" : "Да, моя ходить вместе с ваша. Чтобы Гмырморк даровать наша благословений, моя должен попасть в святилищ, но... другой шаман моя не пускать. Их говорить, моя не шаман. Их прогонять моя прочь.",
   "GOS-249" : "Их быть такой обидный!",
   "GOS-250" : "Вот гоблинцы! Вперёд, в святилищ! Моя по их черепушка настучать!",
   "GOS-251" : "Груня, твоя стоять! Твоя не горячиться! Только драка с шаман наша не хватать. Для полный счастий. Гхыша, почему бы Великий Гриб не приказать шаман наша пропускать?",
   "GOS-252" : "Эм-м...",
   "GOS-253" : "Если Великий Гриб приказать шаман твоя пропускать, их же твоя пропускать!",
   "GOS-254" : "М-м-м... Нет. Их просто не слушать.",
   "GOS-255" : "Почему не слушать? Разве Гмырморк их тогда не покарать?",
   "GOS-256" : "Пути Великий Гриб быть сложный! Неисповедимый! Это наша испытаний! Наша должны сами проходить в святилищ!",
   "GOS-257" : "Моя не понимать. Корованы грабить благословений Гмыроморк нужен, а в святилищ ходить...",
   "GOS-258" : "Да-да! Твоя просто не понимать! Пока не понимать. Потом всё твоя понимать, а пока – не понимать! Сейчас ваша помогать моя проходить в святилищ.",
   "GOS-259" : "Хорошо, Гхыша. Наша делать, как твоя сказать. Твоя же быть ведуний.",
   "GOS-260" : "Ура! Теперь наша быть четверо! Наша собирать целый команда!",
   "GOS-261" : "Тогда наша нужен названий!",
   "GOS-262" : "Названий? Зачем наша названий?",
   "GOS-263" : "Глюша верно говорить. Бабушка моя рассказать – каждый команда должен выбирать красивый названий.",
   "GOS-264" : "Моя предлагать «Красный Ренджары»!",
   "GOS-265" : "Чегось? Кто такой быть этот ренджары?",
   "GOS-266" : "М-м-м... Моя сама не знать, но моя слышать – это быть сильный и меткий стрелки. С большой длинный лук.",
   "GOS-267" : "Но лук быть только у твоя, Глюша. И разве наша быть красный? Наша гоблин, наша зелёный.",
   "GOS-268" : "Моя придумать! Наша называться «Зелёный Фурий».",
   "GOS-269" : "Лучше «Грибной дев Гмырморк».",
   "GOS-270" : "Нет, не лучше.",
   "GOS-271" : "Но...",
   "GOS-272" : "Моя говорить, наша называться «Зелёный Фурий»! Ура!",
   "GOS-273" : "Ура! Вперёд-вперёд, Зелёный Фурии!",
   "GOS-274" : "Наша спускаться в глубин пещер в логово Глазастик. Глюша, твоя показывать дорога!",
   "GOS-275" : "В глубин пещера вести два тропинка, но наша может ходить только по один тропинка.",
   "GOS-276" : "Почему?",
   "GOS-277" : "Первый тропинка начинаться в дом вождь. Прям в комнат Хмырк. Мужчин наша не пропускать.",
   "GOS-278" : "Ха! Моя всех растолкать, и наша проходить.",
   "GOS-279" : "Груня твоя хитрый, но сильный. Вождь Хмырк не стерпеть, если твоя затевать драка в его дом. Вождь твоя побить! Снова!",
   "GOS-280" : "М-м-м... Где проходить второй тропинка?",
   "GOS-281" : "Снаружи. На северный склон гора быть проход, но наша придётся взобраться на вершина.",
   "GOS-282" : "Но... на вершина гора жить леший.",
   "GOS-283" : "Другой тропинка моя не знать.",
   "GOS-284" : "Хорошо, значит, наша идти на вершин!",
   "GOS-285" : "Сперва наша получать благословений Гмырморк. Не забывать!",
   "GOS-286" : "Эй, это хижин ковырял! Чего ваша тут забыть?",
   "GOS-287" : "[Спросить, где Глюша?]",
   "GOS-288" : "Глюша быть здесь?",
   "GOS-289" : "Нет, Глюша уходить прочь. Одна уходить.",
   "GOS-290" : "Куда?",
   "GOS-291" : "Моя не знать. Моя говорить Глюша – женщин не бывать хороший охотник. Глюша обидеться и уходить! Обижаться на правда. Глупый Глюша.",
   "GOS-292" : "[Показать гоблину, что значит обидеться]",
   "GOS-293" : "Ах, твоя глупый мужик!",
   "GOS-294" : "[Идти дальше]",
   "GOS-295" : "[Проигнорировать гоблина]",
   "GOS-296" : "О! Глюша твоя, наконец, возвращаться. Твоя вновь не смогла паук приручать, а моя ведь твоя говорить...",
   "GOS-297" : "Эй! Что этот гоблодевки чего здесь забывать?! Их не быть ковырялы! Это наша хижин!",
   "GOS-298" : "Прочь с дорога, гоблинец!",
   "GOS-299" : "Эй! Моя ваша спрашивать, зачем ваша сюда приходить?",
   "GOS-300" : "Наша твоя забывать спрашивать! Твоя давно в лоб не получать?!",
   "GOS-301" : "М-м-м... Моя давно не получать.",
   "GOS-302" : "Это легко исправлять!",
   "GOS-303" : "Эй! Куда твоя прятаться, глупый мужик?! А ну выходить с моя драться!",
   "GOS-304" : "Моя не бить слабый женщин! И моя не прятаться. Моя... э-э-э... и тут быть хорошо! Это быть хижин ковырял. Моя ковыряла. Моя сидеть в моя хижин там, где моя хотеть. Моя здесь хотеть. А ваша уходить.",
   "GOS-305" : "\\i[305]Грибное проведение",
   "GOS-306" : "По мнению шаманки Гхыши, для успеха во всех начинаниях гоблиншам следует заручиться поддержкой бога-гриба Гмырморка. Без его благословения обмануть монстра в глубинах не удастся. Но, чтобы вознести молитву безумному грибу, Гхыше следует проникнуть в гоблинское святилище. Увы, прочие шаманы не признают Гхышу за равную и отказываются пускать её внутрь. Похоже, перед тем как попытаться обмануть злобоглаза, антигероиням придётся попрактиковаться на собственных соплеменниках или... просто вручить шаманам хорошее пожертвование.",
   "GOS-307" : "Проникнув в святилище, Гхыша и впрямь услышала голос (голоса?) Гмырморка (Гмырморков?). Гоблинша не смогла пересказать подругам весь разговор с божеством, ибо сама не поняла и трети сказанного. Однако Гхыша уяснила, Гмырморк желает, чтобы антигероини вернулись в его святилище с амулетом паука. Сделать оправу для амулета способен гоблин по прозвищу Хлюп. Этого, с позволения сказать, «мастера» можно отыскать в бараке пырял.",
   "GOS-308" : "Хлюп согласился сделать амулет, но для работы ему потребуется 4 крупных цитрина. Также в обмен на услугу гоблин попросил добыть для него пурпурный краситель. Гриб, из которого можно выдавить краситель, растёт в узких тоннелях: в месте, где снаружи в пещеру пробивается солнечный свет. Месторождения цитрина же встречаются в разных уголках Четырёх Пиков. В крайнем случае камни можно купить у торговца.",
   "GOS-309" : "Антигероини принесли в святилище сделанный Хлюпом амулет, но Гмырморку этого оказалось мало. Безумный бог потребовал от гоблинш выкрасть у вождя гоблинов Хмырка два странных зелёных шарика, названных Гмырморком некими «дарами Жругра». Известный буйным нравом вождь ни за что не отдаст дары, полученные от «друга-человека». Однако Гмырморк дал Гхыше совет: «Скажи двери: Доброта, Вера и Разум». Каким-то образом это должно помочь с кражей даров.",
   "GOS-310" : "Воспользовавшись советом Гмырморка, гоблинши открыли проход в заброшенную келью, в которой обнаружили старинную книгу и золотое ожерелье. Возможно, за один из этих предметов кто-то из окружения вождя гоблинов согласится помочь антигероиням выкрасть дары Жругра.",
   "GOS-311" : "Новая жена вождя гоблинов хитрая воровка по прозвищу Ловкачка согласилась стащить ключ от сундука, в котором Хмырк спрятал полученные от человека дыры. Взамен Ловкачка хочет получить что-то «особо ценное», оправдывающее риск попасться. Но, даже заполучив ключ, в личную спальню вождя антигероиням придётся пробраться самим.",
   "GOS-312" : "С немалым риском гоблинши выкрали дары Жругра и принесли их в святилище. Однако настоящее испытание только начиналось. Гмырморк потребовал от гоблинш спуститься в глубины Четырёх Пиков и, воспользовавшись дарами Жруга, навеки изгнать из пещер некую тёмную богиню.",
   "GOS-313" : "Проникнуть в святилище",
   "GOS-314" : "Помолиться Гмырморку",
   "GOS-315" : "Поговорить с Хлюпом в бараке пырял",
   "GOS-316" : "Принести Хлюпу 4 куска цитрина",
   "GOS-317" : "Принести Хлюпу пурпурный краситель",
   "GOS-318" : "Вернуться в святилище с амулетом паука",
   "GOS-319" : "Придумать, как украсть у вождя гоблинов дары Жругра",
   "GOS-320" : "Найти ценную вещь для обмена с Ловкачкой",
   "GOS-321" : "Вернуться к Ловкачке на следующий день",
   "GOS-322" : "Украсть дары Жругра из личных покоев вождя",
   "GOS-323" : "Вернуться в святилище Гмырморка",
   "GOS-324" : "Найти вход в подземный храм",
   "GOS-325" : "Изгнать тёмную богиню из храма",
   "GOS-326" : "Добро пожаловать в святилищ Гмырморк! Ваша приносить дары Великий Гриб?! Моя готов их принимать!",
   "GOS-327" : "Гхыша быть здесь?",
   "GOS-328" : "Нет. Это ведь быть святилищ Гмырморк. Здесь шаман делиться друг с друг большой мудрость, а Гхыша не быть шаман. И не бывать.",
   "GOS-329" : "Кем же быть Гхыша?",
   "GOS-330" : "Женщин.",
   "GOS-331" : "Моя слышать, Гхыша колдовать сильный чар.",
   "GOS-332" : "Это быть глупый враки! Гхыша не слышать Великий Гриб. Правда-правда! Верховный шаман сам так говорить. Он вестник Гмырморк. Ему быть видней.",
   "GOS-333" : "Тогда наша уходить, искать Гхыша.",
   "GOS-334" : "М-м-м... Если ваша находить Гхыша, ваша ей передавать слова верховный шаман. Тот велеть ей одуматься и возвращаться!",
   "GOS-335" : "Куда возвращаться? В святилищ? Но твоя же сам говорить, здесь шаман делиться друг с друг большой мудрость, а Гхыша не быть шаман.",
   "GOS-336" : "М-м-м... Моя так понимать, верховный шаман ждать Гхыша в свой личный покои.",
   "GOS-337" : "Гхыша не быть в святилищ. Наша уходить искать Гхыша.",
   "GOS-338" : "Моя приходить, чтобы услышать слова Гмырморк!",
   "GOS-339" : "Гхыша... Твоя так и не униматься?! Верховный шаман велеть гнать твоя в шея, пока твоя не одуматься. Твоя одуматься?",
   "GOS-340" : "Великий Гриб вести моя. Твоя моя пропускать.",
   "GOS-341" : "Ясно. Твоя не одуматься. Моя гнать твоя в шея.",
   "GOS-342" : "Твоя что, зелёный клоп, вздумать не пускать моя и моя подруга?!",
   "GOS-343" : "Эм-м... Нет. У любой гобла, даже не шаман, быть право носить дары Гмырморк. У ваша быть дары? Верховный шаман велеть брать... эм-м... то есть сам Великий Гриб желать подношений - 10 монетка.",
   "GOS-344" : "Моя быть шаман. У моя быть право ходить в святилищ без плата.",
   "GOS-345" : "Гхыша, раз твоя не слушать верховный шаман, твоя ходить в святилищ как простой гобла - за подношений! 10 монетка!",
   "GOS-346" : "Моя уметь колдовать, моя твоя доказать...",
   "GOS-347" : "Моя твоя не слушать! Либо ваша давать моя... э-э-э... то есть Гмырморк, в дар 10 монетка, либо ваша уходить. Иначе моя звать верховный шаман.",
   "GOS-348" : "Ах, твоя наглый мужик!",
   "GOS-349" : "Груня! Твоя стоять! Нельзя злить верховный шаман! Кто ещё просить вождь Хмырк твоя не убивать!",
   "GOS-350" : "Р-р-р!",
   "GOS-351" : "Великий Гмырморк твоя покарать.",
   "GOS-352" : "Если ваша хотеть в святилищ, ваша гоните подношений - 10 монетка.",
   "GOS-353" : "Заплатить (-10 монет)",
   "GOS-354" : "Уйти",
   "GOS-355" : "Вот, твоя подавись.",
   "GOS-356" : "Монетки! Хорошо, ваша проходить, но моя за ваша следить. Особенно за Гхыша. Если ваша чудить, моя звать верховный шаман!",
   "GOS-357" : "Э-э-э, ваша спускаться сюда из комнат верховный шаман?! Но...",
   "GOS-358" : "Верховный шаман наша пропускать!",
   "GOS-359" : "Правда?! Быть такой не может. Он ведь сам прогонять Гхыша.",
   "GOS-360" : "Верховный шаман прогонять. Верховный шаман понять и простить. На то он и быть верховный шаман.",
   "GOS-361" : "М-м-м... Ладно, ваша проходить.",
   "GOS-362" : "Грибы быть повсюду!",
   "GOS-363" : "Ваша тихо! Сейчас моя говорить с Великий Гриб.",
   "GOS-364" : "О! Гмырморк! Твоя услышь моя.",
   "GOS-365" : "Проверка связи.",
   "GOS-366" : "Есть контакт.",
   "GOS-367" : "Я вас категорически приветствую.",
   "GOS-368" : "Великий Гриб, моя твоя слушать и... слышать! Весь твоя голоса.",
   "GOS-369" : "Идентифицирую.",
   "GOS-370" : "М-м-м... Фицирую?",
   "GOS-371" : "Гоблосапиенс. Молодая особь. Биологический пол: женский. Половая самоидентификация: совпадает с биологией.",
   "GOS-372" : "Вице-венец творения.",
   "GOS-373" : "Самка гоблоты!",
   "GOS-374" : "Реферируйте обращение.",
   "GOS-375" : "Рефе... чегось?",
   "GOS-376" : "Изложите ваши команды в связных формулировках.",
   "GOS-377" : "Любишь морковку?",
   "GOS-378" : "Тупой гуано тупого гуано! Тупой гуано тупого гуано!",
   "GOS-379" : "Десять монет для старухи! Не пожалейте десять монет для старухи!",
   "GOS-380" : "Эм-м-м... Наша решить грабить корованы.",
   "GOS-381" : "Анализ. «Грабёж» - экспроприирование чужого имущества, совершённое без насилия над личностью или с насилием, в пользу экспроприаторов.",
   "GOS-382" : "Экспапаторов?",
   "GOS-383" : "Чего Гхыша говорить? Моя ничего не понимать.",
   "GOS-384" : "Похоже, это быть слова силы! Наша лучше вставать подальше. Вдруг этот слова быть опасный.",
   "GOS-385" : "Наша нужен хороший доспех и оружий. Наша решить обокрасть Глазастик.",
   "GOS-386" : "Обрабатываю запрос... Расшифруйте заключительный термин.",
   "GOS-387" : "Эм... Темин?",
   "GOS-388" : "Тождество, знаменатель, детерминант...",
   "GOS-389" : "А-а-а-а-а!",
   "GOS-390" : "Гхыша! Гхыша! Твоя плохо?",
   "GOS-391" : "Моя голова раскалываться!",
   "GOS-392" : "Наша уходить!",
   "GOS-393" : "Нет, нельзя. Моя справляться!",
   "GOS-394" : "Наша решить забирать доспех и оружий из пещерка Глазастик. Наша нужен твоя помощь, о Великий Гриб!",
   "GOS-395" : "Глаз, зеница, око. Расшифруйте термин.",
   "GOS-396" : "Эм-м....",
   "GOS-397" : "Тупорылая гоблота! Делай сам!",
   "GOS-398" : "Поиск... Обработка. Кодовое имя - Глазастик. Считывание информации.",
   "GOS-399" : "Фомации?",
   "GOS-400" : "Злобоглаз, созерцатель, глаз ужаса. Род: неизвестен. Вид: неизвестен. Отряд: неизвестен. Семейство: злобоглазовые. Предполагается искусственное происхождение. Дружественные стихии: Тьма, Воздух. Враждебные стихии: Огонь, Свет. Иммунитет: яд, очарование, паралич, молчание, замешательство.",
   "GOS-401" : "Куча опыта! Ха-ха-ха-ха!",
   "GOS-402" : "Сбой! Сбой! Обновление журнала событий. Дар Жругра транспортирован в зону наших владений.",
   "GOS-403" : "Негативный элемент. Устранить.",
   "GOS-404" : "Не-га-тив...",
   "GOS-405" : "Опять жуткий и сложный слов.",
   "GOS-406" : "Предложение: убить двух зайцев одним выстрелом.",
   "GOS-407" : "Разве эти бабы сгодятся?!",
   "GOS-408" : "Предложение заслуживает рассмотрения.",
   "GOS-409" : "Какова вероятность успешного взаимодействия?",
   "GOS-410" : "Анализирую...",
   "GOS-411" : "Зирую!",
   "GOS-412" : "Что за страшный слов?! Бедный Гхыша.",
   "GOS-413" : "10 процентов.",
   "GOS-414" : "Приемлемо.",
   "GOS-415" : "У-тю-тю-тю.",
   "GOS-416" : "Принято единогласно?",
   "GOS-417" : "Да.",
   "GOS-418" : "И да, и нет.",
   "GOS-419" : "Ни нет, ни да.",
   "GOS-420" : "Принято.",
   "GOS-421" : "Э-э-э...",
   "GOS-422" : "Талисман паука, одна штука. Доставить сюда и ждать дальнейших инструкций.",
   "GOS-423" : "Интукций?",
   "GOS-424" : "Помощь будет оказана в обмен на службу.",
   "GOS-425" : "Принеси сюда амулет паука, зелёная дура!",
   "GOS-426" : "Амулет паука, наша приносить сюда! Моя понимать.",
   "GOS-427" : "Фух. Давно бы так! Любишь морковку?",
   "GOS-428" : "Рота! Отбой!",
   "GOS-429" : "Ваша любить морковку?",
   "GOS-430" : "Э-э-э, твоя о чём, Гхыша?",
   "GOS-431" : "У ваша не быть сил постичь глубин мудрость Великий Гриб, моя... э-э-э... доносить до ваша главный. Наша нужен амулет паука.",
   "GOS-432" : "Амулет паука? Тот амулет, что носить Большой Паучих?",
   "GOS-433" : "Эм-м... Это быть так.",
   "GOS-434" : "Гхыша, но Большой Паучих наша скушать! Она слушать только верховный шаман. Даже вождь Хмырк бояться Большой Паучих!",
   "GOS-435" : "Великий Гриб велеть Большой Паучих наша не кушать?",
   "GOS-436" : "Эм-м... Моя не быть уверена.",
   "GOS-437" : "Хорошо бы быть! Будут наша кушать или не будут - моя не хотеть проверять.",
   "GOS-438" : "Моя... тоже.",
   "GOS-439" : "Твоя может спрашивать у Великий Гриб ещё разик?",
   "GOS-440" : "Э-э-э, пока нет. Не быть время. Где ещё наша может доставать амулет? Верховный шаман заговорить амулет, но только заговорить. Моя знать, не он его делать. Верховный шаман кого-то просить.",
   "GOS-441" : "Хм... Либо Умник, либо Хлюп из племя пырял, тот тоже мастерить разный штука.",
   "GOS-442" : "Верховный шаман и Умник начинать ссора. Моя думать, верховный шаман просить Хлюп.",
   "GOS-443" : "Значит, наша говорить с Хлюп!",
   "GOS-444" : "Обычно он работать в барак Пырял.",
   "GOS-445" : "Гы! Работать, что за странный гобла!",
   "GOS-446" : "Наша нужен амулет паука. Просить Хлюп сделать.",
   "GOS-447" : "Привет.",
   "GOS-448" : "Здорова, Хлюп! Твоя опять что-то мастерить? Наша может посмотреть?",
   "GOS-449" : "Если ваша хотеть что покупать, ваша говорить с Жучара... ой, с Грюм! Моя делать разный штука. Грюм продавать разный штука.",
   "GOS-450" : "Чего твоя делать?",
   "GOS-451" : "Всего помалу: выделывать кожа, шить одежда, точить ножи. Моя даже пробовать мастерить ловушка, но... у моя плохо получатся.",
   "GOS-452" : "Твоя быть ученик Умник?",
   "GOS-453" : "Раньше быть, но потом моя уходить. Умник быть хороший, но плохой. Умник много знать, много уметь, но много-много говорить. Непонятно говорить. От Умник у моя каждый день голова болеть.",
   "GOS-454" : "Давай торговать.",
   "GOS-455" : "Нет. Торговать ваша ходить к Жучара. Тьфу, к Грюм!",
   "GOS-456" : "Хлюп, половина вещичка в лавка Жучара твоя же и делать. Это каждый гобла знать. Почему твоя не торговать?",
   "GOS-457" : "У моя быть уговор с Жу.. с Грюм! Моя делать, он продавать.",
   "GOS-458" : "Но Жучара забирать себе больший доля.",
   "GOS-459" : "Это быть так, но, когда моя сам торговать, моя получать меньше монетка. Моя быть плохой в торг. Ещё Грюм давать моя сырьё.",
   "GOS-460" : "Даром давать?",
   "GOS-461" : "Эм-м... Нет.",
   "GOS-462" : "По скидка?",
   "GOS-463" : "Жучара никому не давать скидка!",
   "GOS-464" : "Хлюп - твоя имя или прозвищ?",
   "GOS-465" : "Эм-м... Моя уже не помнить. Моя быть Хлюп!",
   "GOS-466" : "Увидимся",
   "GOS-467" : "Хлюп, твоя может сделать амулет паука?",
   "GOS-468" : "Наша слышать, верховный шаман просить твоя сделать такой амулет.",
   "GOS-469" : "М-м-м, да, это быть правда. Верховный шаман просить. Моя сделать.",
   "GOS-470" : "Твоя делать для наша такой же!",
   "GOS-471" : "Моя не быть уверен.",
   "GOS-472" : "Хлюп! Наша сказать – твоя сделать. Это не быть вопрос, Хлюп! Твоя это понимать?",
   "GOS-473" : "Разве твоя не хотеть сделать подарок красивый девушки? Груня так хотеть подарок!",
   "GOS-474" : "Э-э-э... Да, моя хотеть. Вот прямо сейчас захотеть. Но моя нужен сырьё. Четыре большой блестяшка!",
   "GOS-475" : "Так много!",
   "GOS-476" : "Столько верховный шаман велеть моя вставлять в оправа.",
   "GOS-477" : "Хорошо, наша приносить твоя четыре блестяшка.",
   "GOS-478" : "Моя ждать, но... пока моя делать оправа, может, ваша тоже моя помогать?",
   "GOS-479" : "Чего твоя хотеть?",
   "GOS-480" : "Грюм задирать цена на пупыр краска. Пока у моя не быть краска моя не красить одежда. Серый одежда гобла не любить.",
   "GOS-481" : "Ага, моя любить красивый одежда. Пупыр-одёжа быть самый красивый.",
   "GOS-482" : "Моя тоже любить пупыр. Весь гобла любить. Только вождь Хмырк и верховный шаман отчего-то не любить.",
   "GOS-483" : "У моя заканчиваться пупыр краска, а Грюм продавать новый дорого.",
   "GOS-484" : "Но ведь твоя сам красить одежда Жучара на продажа.",
   "GOS-485" : "Это быть так. Моя пытаться Грюм это говорить, но... этот Жучара всё равно хотеть слишком много монетка за краска. Может, ваша приносить моя краска?",
   "GOS-486" : "А где наша брать краска?",
   "GOS-487" : "Ваша может давить краска из пупыр-гриб.",
   "GOS-488" : "Сгодится любой пупыр гриб?",
   "GOS-489" : "Нет. Лучший гриб для краска расти под солнце, в особый место.",
   "GOS-490" : "Где?",
   "GOS-491" : "В узкий тоннели, куда гоблин ходить к Наливайка за «Мерзавушка» или к Умник за ловушка. Но ваша к ним не ходить. Ваша держаться правый сторона, пока не упираться в тупик. Там в густой трава расти гриб.",
   "GOS-492" : "Густой трава? В пещера?",
   "GOS-493" : "Агась. В тот место с поверхность пробиваться лучи свет, аж глаза больно. Зато там расти лучший пупыр-гриб. Яркий-яркий краска прямо из-под луч солнца. Моя не раз проверять.",
   "GOS-494" : "Пупыр-гриб в узкий тоннель, где быть солнце. Наша запоминать.",
   "GOS-495" : "Моя бы сам ходить, но моя надо работать, а ещё... моя слышать там заводится стая большой скорпион. Тоже на лучи солнца греться.",
   "GOS-496" : "Так твоя бояться! Вот, гоблинец! Груня, этот наглый мужик захотеть, чтобы наша - хрупкий девушки – за него влезать в драка!",
   "GOS-497" : "Что?! Ах, твоя гоблинец!",
   "GOS-498" : "Груня, твоя не особо хрупкий девушка!",
   "GOS-499" : "Что твоя сказать?!",
   "GOS-500" : "Груня, твоя стоять! Хлюп должен делать для наша амулет.",
   "GOS-501" : "Ладно, гоблинец! Твоя повезти, что моя любить драться. Так и быть, наша доставать пупыр-краска.",
   "GOS-502" : "Этот пупыр-гриб достаточно пупыр?",
   "GOS-503" : "Моя думать, да. Он расти под солнце.",
   "GOS-504" : "Хорошо, тогда моя давить краска для Хлюп.",
   "GOS-505" : "Наша достать четыре блестяшка и надавить пупур-краска.",
   "GOS-506" : "О! Это быть хорошо. Ваша немного ждать, пока моя делать амулет.",
   "GOS-507" : "Вот мать моя жаба!",
   "GOS-508" : "Что-то случиться?",
   "GOS-509" : "Да так, почти ничего! Моя случайно царапать один камушек, когда забивать его в оправа. Но это почти не видать. Вот, держите ваша амулет паук.",
   "GOS-510" : "Выглядеть хорошо.",
   "GOS-511" : "Да, но ваша не забывать, моя только делать оправа и вставлять блестяшки. Амулет надо заговорить в святилищ Гмырморк. Но только верховный шаман знать нужный слова.",
   "GOS-512" : "Твоя про это не думать.",
   "GOS-513" : "О, великий Гмырморк, наша приносить Амулет Паук. Такой, как твоя хотеть! Правда-правда! Почти без царапина.",
   "GOS-514" : "Ожидание ответа. Не выдёргивайте гриб из грибницы!",
   "GOS-515" : "Чегось?",
   "GOS-516" : "Анализирую. Текущий заряд – ноль. Максимально возможный заряд – четыре...",
   "GOS-517" : "Три с половиной единицы. Слот запортачен.",
   "GOS-518" : "Три с половиной округляется до четырёх?",
   "GOS-519" : "Держи карман шире. Дурят нашего брата.",
   "GOS-520" : "Лучше, чем ничего. Фигач!",
   "GOS-521" : "Ого! В моя голова приходить мысля. Много мысля. Умный мысля.",
   "GOS-522" : "Ай-ай-ай! Башка трещать! Изнутрь!",
   "GOS-523" : "[Груня, Гваша, Глюша и Гхыша выучили по одному заклинанию]",
   "GOS-524" : "Эй, что это сейчас быть?!",
   "GOS-525" : "Э-э-э... Ничего. Наша молиться Гмырморк. Ничего не быть.",
   "GOS-526" : "Но... Гхыша! Что она сейчас делать?",
   "GOS-527" : "Она же быть женщин, как наша. Гхыша ничего не может делать, ведь так?",
   "GOS-528" : "Э-э-э... Да. Верховный шаман так говорить, значит, это быть правда. Правда-правда.",
   "GOS-529" : "Тогда твоя не волноваться. Наша ничего не сделать. Ведь наша ничего и не может сделать.",
   "GOS-530" : "Хорошо, моя не волноваться, но ваша тут не шуметь.",
   "GOS-531" : "Фух. Кажись моя его заболтать.",
   "GOS-532" : "Гваша твоя сильный, но хитрый.",
   "GOS-533" : "Гмырморк наша благодарить твоя за благословений. С новый знаний наша...",
   "GOS-534" : "Следующее задание. Принять.",
   "GOS-535" : "Э-э-э... Ещё заданий?!",
   "GOS-536" : "Три задачи.",
   "GOS-537" : "Не запомнят. Установить последовательный режим.",
   "GOS-538" : "Категорически одобряю.",
   "GOS-539" : "Дары Жругра забрать и принести сюда.",
   "GOS-540" : "Э-э-э...",
   "GOS-541" : "Расшифровываю. Объект – Гхыша. Цель: забрать предмет – «Дар Жругра». Количество: две штуки. Локация: дом вождя гоблинов. Текущий владелец предметов: вождь гоблинов Хмырк.",
   "GOS-542" : "Э-э-э... дар Жугра? Что быть дар Жугра?",
   "GOS-543" : "Расшифровываю. Шар зелёного цвета. Забрать у Хмырка, принести нам.",
   "GOS-544" : "Э-э-э... нам? Это твоя, Великий Гриб? Приносить твоя шар... э-э-э... кругляшка!",
   "GOS-545" : "Рассматриваю толкование инструкций...",
   "GOS-546" : "Согласовано!",
   "GOS-547" : "Но... разве вождь Хмырк отдавать наша свой кругляшка? Вождь ничего не давать, только забирать. На то он и быть вождь.",
   "GOS-548" : "Анализ. Оценка вероятности добровольной отдачи даров Жругра...",
   "GOS-549" : "Завершение 50%.",
   "GOS-550" : "Эй-эй! Часы тикают! Времечко поджимает.",
   "GOS-551" : "Завершено. Оценка вероятности: крайне низкая. Вывод: категорически не рекомендуется. Совет: экспроприировать дары, не ставя в известность владельца.",
   "GOS-552" : "Не запалитесь там.",
   "GOS-553" : "Но...",
   "GOS-554" : "Текущий лимит исчерпан. Конец связи.",
   "GOS-555" : "Тащите сюда дары Жругра!",
   "GOS-556" : "Но моя не понимать, как наша их добывать. Великий Гмырморк, моя просить, твоя давать наша совет.",
   "GOS-557" : "Анализирую...",
   "GOS-558" : "Просто скажи двери: доброта, вера и разум.",
   "GOS-559" : "А?!",
   "GOS-560" : "Доброта, вера и разум. Скажи это двери. Дальше иди...",
   "GOS-561" : "Всё! Рота отбой! Играем в три скрипа!",
   "GOS-562" : "Ой, моя голова.",
   "GOS-563" : "Гхыша! Гмырморк давать наша большой сила!",
   "GOS-564" : "Ага, твоя быть права. Наша получать благословений. Полезный благословений.",
   "GOS-565" : "Да, так и быть. Но...",
   "GOS-566" : "Гмырморк давать наша новый поручений.",
   "GOS-567" : "Как? Ещё поручений?",
   "GOS-568" : "Наша должен украсть кругляшки у вождь Хмырк.",
   "GOS-569" : "Два зелёный кругляшка. Хмырк их получать от своя друг-человек.",
   "GOS-570" : "Ага, наша слышать. Это быть камень гнев. От них вождь стать злой. М-м-м... Ещё больше злой, чем всегда быть.",
   "GOS-571" : "Великий Гмырморк хотеть, чтобы наша забирать камень гнев у Хмырк. Верховный шаман уже просить вождь выкинуть этот кругляшка, но Хмырк не слушать. Теперь Гымрморк велеть наша забирать камни у вождь.",
   "GOS-572" : "М-м-м... А великий Гмырморк не хотеть поручить этот дело сам верховный шаман?",
   "GOS-573" : "Нет. Гмырморк избрать наша! Да! Наша быть избранный! Большой честь! Великий дело.",
   "GOS-574" : "Хм... А Гмырморк правда хотеть наша помогать? Помогать, а не гробить, Гхыша!",
   "GOS-575" : "Ваша верить. Наша всё суметь. Гмырморк давать моя совет.",
   "GOS-576" : "Какой?",
   "GOS-577" : "Наша сказать двери: «Доброта, вера и разум».",
   "GOS-578" : "Это быть слова Гмырморк! В них быть правда-правда.",
   "GOS-579" : "Гхыша твоя сильный, но... очень хитрый. Прямо ум за разум какой хитрый.",
   "GOS-580" : "Наша всё понимать, если наша подумать. Э-э-э... Вперёд-вперёд, Зелёный Фурии!",
   "GOS-581" : "Вперёд!",
   "GOS-582" : "Наша должен красть у вождя камни гнев. Так быть угодно Гмырморк.",
   "GOS-582a" : "Анализирую... Прогресс выполнения задания: не завершено. Предмет, необходимый для выполнения задания – наличествует. Запрашиваю причины невыполнения задачи.",
   "GOS-582b" : "Она уже там!",
   "GOS-582c" : "Эм... Она?",
   "GOS-582d" : "Анализирую... Прогресс выполнения задания: не завершено. Предмет, необходимый для выполнения задания – отсутствует. Рекомендация – следовать указаниям.",
   "GOS-582e" : "Закройте дверь с той стороны!",
   "GOS-582f" : "Конец связи!",
   "GOS-583" : "Здарова! У ваша быть отмычка? Моя покупать отмычка. По 10 монетка за штучка. Правда-правда!",
   "GOS-584" : "Привет, Ловкачка. Для чего твоя нужен отмычка?",
   "GOS-585" : "Это быть моя секрет, но, если у ваша быть отмычка, моя покупать.",
   "GOS-586" : "Хорошо, наша это запоминать.",
   "GOS-587" : "[Продать отмычки]",
   "GOS-588" : "Отойти",
   "GOS-589" : "Сколько ваша хотеть продать?",
   "GOS-590" : "[Недостаточно отмычек]",
   "GOS-591" : "Одну отмычку",
   "GOS-592" : "Две отмычки",
   "GOS-593" : "Три отмычки",
   "GOS-594" : "Четыре отмычки",
   "GOS-595" : "Отойти",
   "GOS-596" : "Хорошо. Вот, держите \\V[111] монетка.",
   "GOS-597" : "Хм... Моя не понимать, для чего Ловкачка нужен отмычка?",
   "GOS-598" : "Она быть Ловкачка. Иметь самый ловкий пальцы среди гобла.",
   "GOS-599" : "Явно решила ломать где-то замок. Но где?",
   "GOS-600" : "Ловкачка наша не говорить.",
   "GOS-601" : "М-м-м, моя тут подумать. Вот сейчас подумать. Может, наша позвать Ловкачка с собой грабить караваны?",
   "GOS-602" : "Корованы, Груня! И моя быть против. Моя не любить Ловкачка.",
   "GOS-603" : "Почему? Ловкачка уметь пользоваться отмычка.",
   "GOS-604" : "Моя тоже уметь.",
   "GOS-605" : "Но Ловкачка уметь лучше.",
   "GOS-606" : "Потому моя не любить Ловкачка. Лучше уж ходить с ковыряла Глюша.",
   "GOS-607" : "Спасибо, Гваша. Твоя быть такой добрый.",
   "GOS-608" : "Ещё Ловкачка быть красивый. Слишком красивый. Ловкачка только и думать, как завлекать этих мужиков-козлов!",
   "GOS-609" : "У-у-у, гоблинцы!",
   "GOS-610" : "Привет! Ваша нужен отмычки? Моя готова отдавать за что-то хороший.",
   "GOS-611" : "Ловкачка! Вождь Хмырк брать твоя в жён?!",
   "GOS-612" : "Ага! Моя быть новый и самый любимый жена вождь Хмырк!",
   "GOS-613" : "Вот твоя су...",
   "GOS-614" : "Но как вождь твоя замечать?",
   "GOS-615" : "О! Это быть чудесный историй. Романтика. Всё начинаться с того, что моя решить обокрасть вождь.",
   "GOS-616" : "Для этого твоя и покупать отмычка?",
   "GOS-617" : "Что?",
   "GOS-618" : "Моя накупить много отмычка, забираться в узкий тоннели, взломать замок на решётка к чёрный вход. Моя пробираться в комнат вождь. Моя хотеть забирать монетки и прочий вещичка из казна-сундук Хмырк, но замок на сундук оказаться много сложней, чем моя ожидать. Моя так увлекаться замок, что не замечать, как вождь Хмырк входить в комнат.",
   "GOS-619" : "Вождь твоя не убивать?",
   "GOS-620" : "Нет! Сначала он...",
   "GOS-621" : "М-м-м... Моя ваша всё не говорить. Но между моя и вождь вспыхнуть большой любовь, а потом Хмырк как честный вождь брать моя в жён.",
   "GOS-622" : "Так ваша нужен отмычки? Моя личный жизнь устроен. Отмычки моя больше не нужен. А ваша жизнь не устроен, ваша пригодится. Ха-ха-ха!",
   "GOS-623" : "Сколько монетка твоя хотеть?",
   "GOS-624" : "Моя больше не собирать монетка, у моя теперь быть муж. Пускай он собирать.",
   "GOS-625" : "Тогда чего твоя хотеть?",
   "GOS-626" : "М-м-м. Моя не знать, чего-то весёлый или красивый. Чего у ваша быть? У моя оставаться десять отмычка. Моя готова меняться.",
   "GOS-627" : "Моя рада, что Хмырк брать моя в жён, но моя начинать скучать.",
   "GOS-628" : "[Обменять отмычки]",
   "GOS-629" : "У моя оставаться 10 отмычка. Что ваша хотеть на них менять?",
   "GOS-630" : "Пока у наш не быть ничего на обмен.",
   "GOS-631" : "[Предложить секстант]",
   "GOS-632" : "Что это быть?",
   "GOS-633" : "Гоблин-мужики называть это «Губозакатывательный машинка Умник».",
   "GOS-634" : "Для чего она нужен?",
   "GOS-635" : "Хм... Красота наводить. Губы закатывать, чтобы большой быть.",
   "GOS-636" : "О! Это хорошо. Моя соглашаться. Вот отмычка.",
   "GOS-637" : "[Предложить колоду карт]",
   "GOS-638" : "Картишка? Это же «Сердца гоблы»? Моя слышать об эта игра.",
   "GOS-639" : "Твоя нравится? Будешь играть с другой жён.",
   "GOS-640" : "На раздеваний!",
   "GOS-641" : "Глюша, твоя помолчать.",
   "GOS-642" : "Хорошо. Моя согласен. Вот, держите отмычка.",
   "GOS-643" : "[Отказаться от обмена]",
   "GOS-644" : "[Расспросить]",
   "GOS-644a" : "До скорого",
   "GOS-645" : "Ловкачка, твоя видеть камень гнев, который дарить вождь Хмырк его друг-человек? Такой мелкий зелёный круляшка. Два штук.",
   "GOS-646" : "Да, моя видеть. Красивый кругляшка, но плохой. С камень Хмырк стать злой. Хорошо, верховный шаман уговорить вождь не носить кругляшка целый день. Хмырк убирать камень в казна-сундук.",
   "GOS-647" : "Казна-сундук, который твоя так и не суметь взломать?",
   "GOS-648" : "Да. На тот сундук быть шибко мудрёный замок, а почему ваша об этом спрашивать?",
   "GOS-649" : "Э-э-э... Наша твоя сказать, но это быть наша секрет. Большой тайна.",
   "GOS-650" : "Хорошо, моя слушать.",
   "GOS-651" : "Гмырморк велеть наша забирать этот злой кругляшка. Наша уносить их прочь.",
   "GOS-652" : "Хм... Моя только радоваться, если ваша суметь украсть кругляшка. Тогда Хмырк стать добрей. Но ваша не взломать замок на казна-сундук. Даже у моя не получаться.",
   "GOS-653" : "Гмырморк велит твоя наша помогать. У тебя быть самый ловкий пальцы среди гобла!",
   "GOS-654" : "Хмпф!",
   "GOS-655" : "Гмырморк значит. Так-так...",
   "GOS-656" : "Моя не хотеть сама трогать этот камни, но в ночь, когда Хмырк к моя приходить, моя может вытащить из его карман ключ от казна-сундук. Однако в личный комнат вождь, где быть сундук, ваша придётся забираться самим.",
   "GOS-657" : "Это быть здорово! Наша согласный!",
   "GOS-658" : "А моя пока нет. Что ваша моя давать в обмен на ключ?",
   "GOS-659" : "Твоя же сама говорить, зелёный кругляшки всем надоедать. От подарок друг-человек гоблинам быть только беды.",
   "GOS-660" : "Гмырморк велит твоя наша помогать.",
   "GOS-661" : "А Гмырморк не велит ваша приносить моя что-нибудь особо ценный?",
   "GOS-662" : "Э-э-э... Нет.",
   "GOS-663" : "А моя казаться, что велит. И не простой блестяшка, а золотой!",
   "GOS-664" : "Золотой?!",
   "GOS-665" : "Моя может стащить ключ от казна-сундук, но это быть очень опасно. Моя хотеть взамен что-то, что окупать такой риск. Простой блестяшка не годится. Моя хотеть золото. Чистый золото!",
   "GOS-666" : "У наша быть золотой ожерелий \\I[194]",
   "GOS-667" : "Ого! Какой красивый вещь. Этот дуры, прочий жён, всяко удавиться от зависть. Ха-ха-ха! Хорошо, моя менять ключ на ожерелий.",
   "GOS-668" : "Что?! Нет, наша не отдавать!",
   "GOS-669" : "Гваша! Наша нужен ключ от казна-сундук, чтобы забирать камень гнев. Сам Гмырморк избрать наша для этот заданий!",
   "GOS-670" : "Тогда пускай Гмырморк отдавать свой ожерелий!",
   "GOS-671" : "Гмырморк быть Великий Гриб. Ему не нужен никакой ожерелий!",
   "GOS-672" : "А моя нужен! У моя быть один золотой ожерелий! Всего один!",
   "GOS-673" : "Значит, если бы у твоя быть два ожерелий, твоя бы соглашаться один отдавать?",
   "GOS-674" : "Нет!",
   "GOS-675" : "Гваша, твоя потерпеть. Когда наша грабить корованы, наша добывать блестяшка куда лучше.",
   "GOS-676" : "Ы-ы-ы!",
   "GOS-677" : "Ну так чего ваша решать?",
   "GOS-678" : "Наша менять золотой ожерелий на ключ от казна-сундук.",
   "GOS-679" : "Хорошо, тогда ваша завтра сюда приходить. Моя всё сделать.",
   "GOS-680" : "Ваша завтра приходить и не забывать золотой ожерелий. Ночью моя красть ключ от казна-сундук.",
   "GOS-681" : "Твоя приносить ключ от казна-сундук?",
   "GOS-682" : "А ваша приносить золотой ожерелий?",
   "GOS-683" : "Да, наша приносить.",
   "GOS-684" : "Хорошо, тогда наша меняться.",
   "GOS-685" : "Гваша твоя держать моя ожерелий.",
   "GOS-686" : "Твоя просто разжимать пальцы и отдавать моя ожерелий. Тогда моя отдавать твоя ключ.",
   "GOS-687" : "Моя твоя ненавидеть.",
   "GOS-688" : "Моя это понимать. Оттого моя хотеть этот ожерелий ещё больше!",
   "GOS-689" : "Мымра твоя крашена!",
   "GOS-690" : "Это быть моя натуральный цвет!",
   "GOS-691" : "Гваша!",
   "GOS-692" : "Ха-ха-ха! Какой отличный вещь. Вот, ваша держать ключ!",
   "GOS-693" : "Кстати, если ваша решить получать ключ, не чтобы забирать камень гнев, а чтобы красть монетки моя муж, то моя ваша огорчать. Казна быть пуста! Ха-ха-ха!",
   "GOS-694" : "Пуста? Почему?",
   "GOS-695" : "Вождь Хмырк отдавать весь монетки друг-человек.",
   "GOS-696" : "Почему отдавать? Зачем отдавать?",
   "GOS-697" : "Моя не знать. Хмырк ни моя, ни другой жён про это не говорить.",
   "GOS-698" : "Моя думать, муж хотеть, чтобы друг-человек приносить ему ещё камень гнев. Это моя тревожить. Ваша лучше уносить дурной камни прочь. Если Хмырк стать ещё злей, всем гобла быть беда.",
   "GOS-699" : "Надеюсь, ваша уносить камень гнев далеко-далеко.",
   "GOS-700" : "Казна-сундук вождь Хмырк.",
   "GOS-701" : "Ловкачка не обмануть! Ключ подходить к замок, но... тут и правда, не быть ни монетка.",
   "GOS-702" : "Зато быть камень гнев! Наша скорей бежать в святилищ!",
   "GOS-703" : "Какой... забавный кругляшка.",
   "GOS-704" : "Груня, это быть не вкусняшка.",
   "GOS-705" : "Моя знать, но... дай-ка моя.",
   "GOS-706" : "Красивый кругляшки!",
   "GOS-707" : "Груня, твоя быть в порядке?",
   "GOS-708" : "Аргха! Моя злиться!",
   "GOS-709" : "На кого?!",
   "GOS-710" : "Груня! Твоя тихо! Отдай кругляшки Гхыша. Брось бяку! Гхыша, твоя держать кругляшки у себя, дальше от Груня!",
   "GOS-711" : "Крепкий сундук. Моя такой не разбивать.",
   "GOS-712" : "Отмычка его тоже не открывать. Моя точно не сможет. А ключ быть только у вождь. Моя слышать, Хмырк его всегда при себе держать.",
   "GOS-713" : "Какой большой дверка!",
   "GOS-714" : "О, здарова! Давненько гоблота сюда не забегала.",
   "GOS-715" : "Ужастик!",
   "GOS-716" : "Эй! Вы не убегайте. Пропустить вас я, конечно, не могу, но хоть поговорим.",
   "GOS-717" : "Не бойтесь, не укушу.",
   "GOS-718" : "Правда-правда не кусать?",
   "GOS-719" : "Чтоб меня термиты сожрали! Кстати... хорошо, что они здесь не водятся.",
   "GOS-720" : "Твоя... быть кто?",
   "GOS-721" : "Как не сложно догадаться, я – дверной мимик.",
   "GOS-722" : "Чего твоя тут забыть?",
   "GOS-723" : "Мда... Смотрю разнообразием вопросов гоблины не отличаются. Каждый раз одно и тоже. Ну хоть какое-то общение. Я стерегу вход в келью настоятеля. Вернее, в то, что от неё осталось.",
   "GOS-724" : "Келья? Настоятель?",
   "GOS-725" : "Когда-то здесь находился монастырь. Монахи проводили богослужения в честь Светлых Владык, а... возможно, и в честь кого-то ещё. Я ощущаю в округе целую «палитру» маны разных стихий. Так или иначе, в один далеко не прекрасный для монахов день прямо из-под земли выросла гора.",
   "GOS-726" : "Толщи земли погребли под собой весь монастырь вместе со служителями. Почему это произошло, спросите кого другого. Полагаю, вышло как и всегда. Люди построили, люди же и погубили. Настоятель пережил катастрофу, но ненадолго. Выбраться на поверхность старик уже не смог. Перед смертью он призвал меня и установил перед входом в келью. Велел пропускать лишь тех, кто правильно ответит на его вопрос.",
   "GOS-727" : "Вопрос?",
   "GOS-728" : "Скучнейшая работёнка, должен признаться. Да и вопрос откровенно дурацкий, но нам, дверным мимикам, не привыкать.",
   "GOS-729" : "Что это быть за вопрос?",
   "GOS-730" : "Ответ я вам не скажу. Это прямо запрещено сковывающим меня заклятием. Подсказки тоже недопустимы. Так что у простой гоблоты шансов ответить нет. Во всяком случае, те из зеленокожих, что приходили до вас, не угадали даже близко.",
   "GOS-731" : "У наша выйдет!",
   "GOS-732" : "По праву стража-мимика я обязан дать вам три попытки, но... можете пытаться хоть до посинения. Очередь из желающих здесь явно не выстраивается.",
   "GOS-733" : "Снова вы? Решили вновь попытаться ответить на вопрос настоятеля. Валяйте, я не против.",
   "GOS-734" : "[Выслушать вопрос]",
   "GOS-735" : "[Расспросить]",
   "GOS-736" : "Отойти",
   "GOS-737" : "Что важней всего на белом свете? Кто даст ответ?",
   "GOS-738" : "[Груня]",
   "GOS-739" : "Вкусняшки!",
   "GOS-740" : "Нет.",
   "GOS-741" : "[Гваша]",
   "GOS-742" : "Блестяшки!",
   "GOS-743" : "М-да. Как ни посмотри, разнообразием мышления ваша раса точно не отличается. Ответ неверный.",
   "GOS-744" : "[Глюша]",
   "GOS-745" : "Сисечки!",
   "GOS-746" : "Хм... Это уже что-то новенькое. Обоснуй!",
   "GOS-747" : "Мир быть холодный и жестокий, а сисечки мягкий и тёплый!",
   "GOS-748" : "Будь моя воля, я бы тебя пропустил, зелёнка. Увы, ответ и близко неверен.",
   "GOS-749" : "[Гхыша]",
   "GOS-750" : "Великий гриб Гмырморк!",
   "GOS-751" : "Ответ неверный.",
   "GOS-752" : "Как не верный?! Всё быть верный!",
   "GOS-753" : "Хочешь со мной поспорить?",
   "GOS-754" : "[Сменить тему]",
   "GOS-755" : "М-м-м... Это быть доброта, вера и разум.",
   "GOS-756" : "Ого! Вот это неожиданность. Похоже, мой контракт подошёл к концу.",
   "GOS-757" : "Гхыша называть верный ответ?",
   "GOS-758" : "Именно. Доброта, вера и разум – три столпа Светлой Троицы. Разум даёт возможности. Вера придаёт им смысл. Доброта же – это то единственное, что спасает разум и веру от падения во Тьму. Так выразился призвавший меня настоятель. Типичная монашеская муть, короче говоря.",
   "GOS-759" : "Сложно...",
   "GOS-760" : "Но вы догадались. Наконец-то, я могу вернуться в мир мимиков. Удачи!",
   "GOS-761" : "[Расспросить]",
   "GOS-762" : "Твоя давно быть здесь? Когда людишка твоя поставить, и когда другой гобла сюда приходить?",
   "GOS-763" : "Чувство времени у мимиков совершенно иное, нежели у жителей вашего мира. Мой ответ вам ничего не даст.",
   "GOS-764" : "Так твоя из иного мира? И каков быть мир мимиков?",
   "GOS-765" : "Ну, у нас много сундуков.",
   "GOS-766" : "С блестяшками?",
   "GOS-767" : "Не только!",
   "GOS-768" : "Здорово! Как наша попадать в мир мимиков?",
   "GOS-769" : "Никак, но вы не расстраивайтесь. Если продолжите бродить по затерянным руинам, раньше или позже, но сундуки из нашего мира вам попадутся. Ха-ха-ха! Смешная шутка.",
   "GOS-770" : "Шутка?",
   "GOS-771" : "У твоя большой зубы. Твоя правда не кусаться?",
   "GOS-772" : "Могу, но смысла не вижу. Я не испытываю чувства голода и, похоже, не нуждаюсь в пище. Это вовсе нетипично для мимика. Уж не знаю, как призвавший меня настоятель это провернул, но желание кого-нибудь съесть у меня напрочь отшибло. Сам удивляюсь.",
   "GOS-773" : "Странный место... Моя тут быть нехорошо. Но сам Гмырморк направить наша сюда. Здесь моя находить новый мудрость Великий Гриб.",
   "GOS-774" : "Мудрость? Моя думать, наша искать здесь то, что помогать наша красть камень гнев у вождь Хмырк.",
   "GOS-775" : "И это тоже.",
   "GOS-776" : "Свет! Ваша смотреть! Тут блестящий блестяшка!",
   "GOS-777" : "М-м-м... Это быть странный плита. Моя не нравится этот свет. Очень не нравится.",
   "GOS-778" : "Блестящий блестяшка!",
   "GOS-779" : "[Выдернуть камень из плиты]",
   "GOS-780" : "Отойти",
   "GOS-781" : "Привет!",
   "GOS-782" : "Доброта, вера и разум",
   "GOS-783" : "Наша нечаянно! Правда-правда!",
   "GOS-784" : "Это наша блестяшка, наглый мужик!",
   "GOS-785" : "Хм... Кажись, он наша понимать!",
   "GOS-786" : "Ложь! Вы недостойны!",
   "GOS-787" : "Жадность! Вы недостойны!",
   "GOS-788" : "Хм...",
   "GOS-789" : "[Напасть на воителя света]",
   "GOS-790" : "Отойти",
   "GOS-791" : "Хм, к моя приходить умный мысля. Гваша, твоя давать моя блестящий кругляшка. Тот, который наша забирать в келья.",
   "GOS-792" : "Отдавать? Блестяшка?! Это не может быть умный мысля!",
   "GOS-793" : "Гваша, моя хотеть проверять моя мысля.",
   "GOS-794" : "Твоя проверять без блестяшка. Блестяшка быть моя!",
   "GOS-795" : "Гваша!",
   "GOS-796" : "Ладно, твоя бери, но только подержать.",
   "GOS-797" : "Ого!",
   "GOS-798" : "Колечко! Здесь быть красивый колечко!",
   "GOS-799" : "Не простой колечко, а волшебный. Очень волшебный! Много мана!",
   "GOS-800" : "Хм... Наша получать колечко. Значит, наша уже может забирать и кругляшка.",
   "GOS-801" : "Э-э-э... Нет. Моя чуять это быть очень, очень опасный дело.",
   "GOS-802" : "Твоя переживать о пустяк!",
   "GOS-803" : "М-м-м...",
   "GOS-804" : "Гваша, моя правда-правда говорить. Твоя лучше забыть о голубой кругляшка!",
   "GOS-805" : "Гваша, твоя моя просто поверить. Твоя не стоит брать этот голубой кругляшка. Правда-правда не стоит.",
   "GOS-806" : "Заперто. Гваша, твоя суметь вскрывать замок?",
   "GOS-807" : "Ха! Гваша себя не утруждать. Моя просто поломать сундук.",
   "GOS-808" : "Погоди, Груня! Твоя лишь бы чего ломать.",
   "GOS-809" : "Моя хитрый, но сильный!",
   "GOS-810" : "Наша это знать.",
   "GOS-811" : "Эй! Где весь блестяшка? Тут не быть ни один блестяшка!",
   "GOS-812" : "Так, а зачем монаху блестяшка?",
   "GOS-813" : "Затем! Не бывать никакой «зачем», когда наша говорить о блестяшка!",
   "GOS-814" : "Книга! Зато тут быть книга! Толстый книга. Моя понимать! Моя понимать! Гмырморк хотеть, чтобы моя читать этот книга! Скоро моя обретать новый мудрость.",
   "GOS-815" : "О чём быть эта книга? О грибочки?",
   "GOS-816" : "Тут много букв. Сложный букв. Хм... Ф-ф-ф-фё...",
   "GOS-817" : "Фёдор! Са... са... сал... Фёдор Салтановский. Т... т... т... «Твари Дрожащий».",
   "GOS-818" : "Похоже, это не о грибочки.",
   "GOS-819" : "Ваша тише! Моя читать!",
   "GOS-820" : "Гхыша! Твоя скоро дочитать книга? Моя хотеть кушать.",
   "GOS-821" : "Гхыша? Гхыша! Твоя моя слышать? Твоя обретать новый знаний?",
   "GOS-822" : "Твоя понимать, как наша обокрасть Хмырк? Ведь Гмырморк хотеть, чтобы наша стащить у вождь камни гнев!",
   "GOS-823" : "Ваша думать, наша правда быть поганки?",
   "GOS-824" : "Поганки! Зелёный... дрожащий... сопливый. Что ваша думать?",
   "GOS-825" : "Гхыша, что с твоя случиться?",
   "GOS-826" : "Ваша не думать, да? Ваша совсем-совсем не думать, да?",
   "GOS-827" : "Гхыша, твоя очнуться! Наша думать, как наша красть камень гнев, иначе наша не грабить корованы!",
   "GOS-828" : "Да! Наша нужен доспех и оружий! Твоя об этом помнить? С твоя всё быть хорошо?",
   "GOS-829" : "Оружий? Топор? Брать топор и тюк-тюк по башка жадный людишка?",
   "GOS-830" : "Ага!",
   "GOS-831" : "Если это и быть путь... к Гмырморк!",
   "GOS-832" : "Моя... надо ещё читать этот книга, но моя голова так болеть. Моя много понимать, но... столько много не понимать. Зачем Гмырморк приводить моя к эта книга? Что ваша думать?",
   "GOS-833" : "Эм-м, Гхыша, наша думать, твоя лучше отложить этот книга. На время.",
   "GOS-834" : "Вот, твоя глотнуть «Мерзавушка»! Сразу полегчать.",
   "GOS-835" : "Так наша всё и пропивать. Как твари! Зелёный и дрожащий.",
   "GOS-836" : "Э-э-э... То есть твоя не пить?",
   "GOS-837" : "Моя это не говорить.",
   "GOS-838" : "Моя думать, Гхыша скоро полегчать. Но что наша делать? Как наша красть камень гнев?",
   "GOS-839" : "Эй! А сундучок-то быть с двойной дно. Тут быть ещё кое-что!",
   "GOS-840" : "Блестяшка! Тут быть блестяшка! И не просто блестяшка, а золото! Это быть настоящий золото!",
   "GOS-841" : "Ого! И правда быть золотой ожерелий.",
   "GOS-842" : "Гхыша! А вдруг Гмырморк хотеть, чтобы наша брать ожерелий, а не книга?",
   "GOS-843" : "Гхыша...",
   "GOS-844" : "Она... пить ещё «Мерзавушка» и вновь читать этот книга. Моя чуять, это быть не к добру.",
   "GOS-845" : "Она вновь читать!",
   "GOS-846" : "Моё! Этот ожерелий быть моё!",
   "GOS-847" : "А оно быть волшебный? Гхыша! Гхыша! Твоя уже проснись! Этот ожерелий быть волшебный?!",
   "GOS-848" : "М-м-м... Нет, это быть просто кусок золота, но...",
   "GOS-849" : "Да... этот ожерелий наша пригождаться.",
   "GOS-850" : "Твоя думать вождь Хмырк поменять ожерелий на камень гнев?",
   "GOS-851" : "Эм-м... Нет. Вождь Хмырк не менять, но вдруг наша находить того, кто стащить камни в обмен на ожерелий.",
   "GOS-852" : "Ловкачка! Наша отдавать ожерелий Ловкачка в обмен на ключ от казна-сундук!",
   "GOS-853" : "Нет! Моё! Блестяшка моя не отдавать.",
   "GOS-854" : "Надо, Гваша! Надо!",
   "GOS-855" : "Моё!",
   "GOS-862" : "Приветики.",
   "GOS-863" : "О! Великий Гриб, наша вернуться с зелёный кругляшка. А ещё... моя прочитать важный книга, моя хотеть...",
   "GOS-864" : "Анализ. Прогресс выполнения задания: завершено. Переход на следующий этап...",
   "GOS-865" : "Отсыпь награду-то, сквалыга! Иначе больше не придёт.",
   "GOS-866" : "Подтверждаю. Приготовить мозг для восприятия и заучивания информации!",
   "GOS-867" : "Слушай в оба уха!",
   "GOS-868" : "О-о-о-о!",
   "GOS-869" : "[Гхыша выучила новое умение — «Камнепад»]",
   "GOS-870" : "Переход к завершающему этапу! Объект А – тёмная богиня. Объект Б – бог ярости. Задача: изгнать объект А, использовав силы объекта Б.",
   "GOS-871" : "Моя не понимать. Совсем-совсем не понимать.",
   "GOS-872" : "Дуйте в глубины! Будут препятствия – ломайте. Амулет не потеряйте!",
   "GOS-873" : "Ух, поэт, стихами заговорил.",
   "GOS-874" : "Задача: найти храм объекта А. Дождаться, когда объекты А и Б вступят в сражение, затем изгнать обоих.",
   "GOS-875" : "Статую, рушьте статую!",
   "GOS-876" : "Конец связи...",
   "GOS-877" : "Моя...",
   "GOS-878" : "Убедись, что тебя поняли!",
   "GOS-879" : "Подтвердите понимание задачи!",
   "GOS-880" : "Наша находить храм тёмная богиня, а дальше...",
   "GOS-881" : "Рушьте статую!",
   "GOS-882" : "Моя казаться, моя понимать! Но Великий Гриб, тот книга, что моя находить...",
   "GOS-883" : "Следующий сеанс связи в нашем новом храме!",
   "GOS-884" : "Но та книга!",
   "GOS-885" : "Следуйте инструкциям.",
   "GOS-886" : "Ломайте стены!",
   "GOS-887" : "Амулет! Используй амулет!",
   "GOS-888" : "Как ваша думать, вдруг... Гмырморк и не быть гриб?",
   "GOS-889" : "А кем тогда быть Гмырморк?",
   "GOS-890" : "Грибницей!",
   "GOS-891" : "Ладно, ваша об этом не думать. У Гмырморк быть к наша последний поручений.",
   "GOS-892" : "Правда последний?!",
   "GOS-893" : "Да. Но... это не быть точно!",
   "GOS-894" : "Что за поручений?",
   "GOS-895" : "Наша спускаться в глубин и там искать храм тёмный богиня.",
   "GOS-896" : "Тёмный богиня?",
   "GOS-897" : "Амулет Паук помогать наша проходить в храм. Дальше наша... м-м-м... швырять камни гнев и ломать статуй богиня!",
   "GOS-898" : "И что тогда быть?",
   "GOS-899" : "Тогда Гмырморк всех побеждать!",
   "GOS-900" : "Звучать опасно!",
   "GOS-901" : "А... где быть храм тёмный богиня? Наша уже спускаться в глубин. Почти до логово Глазастик доходить, но никакой храм не видать.",
   "GOS-902" : "Гмырморк наша помогать. Великий Гриб... Грибница наполнять амулет паук большой сила.",
   "GOS-903" : "Когда наша уже красть оружий у Глазастик и ходить грабить караваны?",
   "GOS-904" : "Корованы, Груня! И твоя терпи, вождём будешь!",
   "GOS-905" : "Правда?",
   "GOS-906" : "Нет, вождём твоя не будешь. Твоя же быть женщин. Но корованы грабить. Правда-правда!",
   "GOS-907" : "\\i[304]Путь в глубины",
   "GOS-908" : "Собравшись вместе, антигероини отправились на поиски монстра. Вернее, его логова. По словам Глюши, в глубины пещер ведут две тропки. Первая проходит через Дом Вождя, но этот путь перекрыт стальной решёткой с крепким замком. Вторая тропинка, более длинная, пролегает по северному склону горы. Глюша предлагает пройти по ней. Но, чтобы пробраться на северный склон, гоблиншам следует подняться на вершину горы и как-то обойти живущего на ней злого лешего.",
   "GOS-909" : "Проявив смекалку, антигероини пробрались в глубины подземелья, но не смогли провести разведку. Злобоглазы славятся сверхъестественным зрением. Понаблюдать за монстром – задача не из простых.",
   "GOS-910" : "Благо, разбойница Гваша вспомнила о том, что в мастерской гоблина по прозвищу Умник она видела редкий оптический прибор - подзорную трубу. С её помощью гоблинши могут понаблюдать за монстром с безопасного расстояния.",
   "GOS-911" : "Благо, перед тем как отправиться в глубины пещер антигероини заглянули в логово гоблина по прозвищу Умник. Воспользовавшись отсутствием хозяина, гоблинши присвоили себе редкий оптический прибор – подзорную трубу. С её помощью гоблинши могут понаблюдать за монстром с безопасного расстояния.",
   "GOS-912" : "Злобоглаз, созерцатель, смотритель ужаса. Род: неизвестен. Вид: неизвестен. Отряд: неизвестен. Семейство: злобоглазовые. Предполагается искусственное происхождение. Дружественные стихии: Тьма, Воздух. Враждебные стихии: Огонь, Свет. Иммунитет: яд, очарование, паралич, молчание, замешательство.",
   "GOS-913" : "Добраться до логова злобоглаза",
   "GOS-914" : "Отыскать подзорную трубу",
   "GOS-915" : "Найти подходящую точку для обзора и понаблюдать за монстром",
   "GOS-916" : "Пробраться к подземному источнику",
   "GOS-917" : "Установить ловушку у источника",
   "GOS-918" : "Вернуться к точке обзора и понаблюдать за монстром",
   "GOS-919" : "Пробраться в логово и забрать артефакты",
   "GOS-920" : "Глюша, как наша подниматься на вершина?",
   "GOS-921" : "Разве твоя не видеть лестниц за дерево? По лестниц наша и подниматься. Только ваша не шуметь. Быть очень тихий. Наша повезёт, если леший спать.",
   "GOS-922" : "Гмырморк наша не оставлять! Гмырморк наша помогать!",
   "GOS-923" : "Гмырморк велеть твоя шуметь?",
   "GOS-924" : "М-м-м... Нет, Гмырморк говорить моя, что наша должны быть тихий. Очень тихий!",
   "GOS-925" : "Какой Гмырморк быть мудрый!",
   "GOS-926" : "Проклятий! У моя быть надежда, что леший спать. Но леший не спать. Беда-печаль.",
   "GOS-927" : "Как же наша взбираться на вершина?",
   "GOS-928" : "У моя быть план. Давай обратно.",
   "GOS-929" : "Вот, большой дерево. Наша подниматься по веткам и прыгать на скала. Только ваша не шуметь. Быть очень тихий.",
   "GOS-930" : "М-м-м... Глюша, это быть плохой план.",
   "GOS-931" : "Почему? Твоя не боись. Моя много раз так делать.",
   "GOS-932" : "Твоя – да. Твоя сильный, но хитрый. Моя же хитрый, но... сильный.",
   "GOS-933" : "Под тяжесть Груня любой ветка поломаться.",
   "GOS-934" : "Твоя молчать!",
   "GOS-935" : "Даже если не поломаться, Груня наделать много шума. Леший наша услышать.",
   "GOS-936" : "Хм... Груня, а твоя может тихо-тихо взбираться по верёвка?",
   "GOS-937" : "Да, это моя может!",
   "GOS-938" : "Хорошо! Тогда ваша давать моя верёвка! Моя всё сделать.",
   "GOS-939" : "Быть иной предложений?",
   "GOS-940" : "Наша может просто заплатить леший.",
   "GOS-941" : "Плата? Монетки?",
   "GOS-942" : "Не. Леший требовать за проход «Мерзавушка».",
   "GOS-943" : "Если наша давать плата, леший наша не бить и пропускать?",
   "GOS-944" : "Ага. Леший не трогать гобла, пока гобла сама не нападать. Считать наша очень слабый. Говорит, лень об наша рука марать.",
   "GOS-945" : "Вот гоблинец!",
   "GOS-946" : "Не гоблинец, а леший. Большой и страшный.",
   "GOS-947" : "Ого! Глюша быть ловкий!",
   "GOS-948" : "Готово! Ваша взбираться, только тихо-тихо! Леший не спать.",
   "GOS-949" : "У наша нет верёвка.",
   "GOS-950" : "Сундук леший. Он быть крепкий. Наша не сломать. Замок тоже быть сложный. Наша не взломать.",
   "GOS-951" : "А ну, стоять, пигалицы зелёные!",
   "GOS-952" : "Пигалицы?! Ах, твоя...",
   "GOS-953" : "Груня, тише! Твоя не совладать с лешим.",
   "GOS-954" : "Р-р-р...",
   "GOS-955" : "Ха-ха! А ты поздоровей прочей зеленухи будешь. И явно посмелей. Впрочем, даже с тобой возиться – себя не уважать. Хотите пройти – гоните бутылку...",
   "GOS-956" : "Как вы там свою бурду называете?",
   "GOS-957" : "«Мерзавушка».",
   "GOS-958" : "Она самая. Давайте бутылку, тогда пропущу. Скидок не делаю. Даже бабам, а вздумаете дурить меня, взгрею так, что забудете, как родную мать звали. Понятно?",
   "GOS-959" : "Чести лишать?",
   "GOS-960" : "Обойдётесь.",
   "GOS-961" : "Стоять! Плата за проход - бутылка вашей бурды.",
   "GOS-962" : "Наша твоя уже заплатить.",
   "GOS-963" : "То было вчера, а сегодня всё по новой.",
   "GOS-964" : "[Заплатить за проход?]",
   "GOS-965" : "Да (- «Мерзавушка»)",
   "GOS-966" : "Нет",
   "GOS-967" : "[Недостаточно «Мерзавушки»]",
   "GOS-968" : "У наша не быть выпивка.",
   "GOS-969" : "Тогда проваливайте и не злите меня.",
   "GOS-970" : "Дрянь редкостная эта ваша «Мерзавка», но лучше, чем ничего. Так и быть, сегодня туда-сюда шастайте. Но только сегодня!",
   "GOS-971" : "Чего надо? Ик! Не видите, я отдыхаю. Только-только распил бутылочку этой вашей бурды.",
   "GOS-972" : "[Бросить лешему вызов]",
   "GOS-973" : "Отойти",
   "GOS-974" : "Моя хотеть с твоя драться.",
   "GOS-975" : "Э-э-э, Груня...",
   "GOS-976" : "Надумала со мной смахнуться, зелёнка? Совсем сдурела?",
   "GOS-977" : "Груня, наша...",
   "GOS-978" : "Моя сильный! Моя показать! Твоя выходить против моя на честный бой.",
   "GOS-979" : "Честный?! Ха-ха-ха! А ты мне нравишься, зубастая. Я-то всё жду, когда ваш вождь наберётся храбрости сюда прийти. На худой конец, ваш шаман. А, выходит, смелость в штанах есть только у зелёных баб. Ик!",
   "GOS-980" : "Тебе прошлого раза мало?",
   "GOS-981" : "Сейчас все быть иначе!",
   "GOS-982" : "Хорошо! Выходите против меня всей четвёркой. Так уж и быть, до смерти не изобью. Я добрый, когда пьяный.",
   "GOS-983" : "Ай-ай-ай!",
   "GOS-984" : "Ха-ха-ха, огребли, пигалицы! Ладно, сказал не убью, значит не убью. Можете проваливать. Эх! С кем бы уж смахнуться так смахнуться.",
   "GOS-985" : "Получил, наглый мужик?!",
   "GOS-986" : "Поверить не могу! Я проиграл каким-то зелёным пигалицам. Да, я был пьян, но...",
   "GOS-987" : "Раз твоя обещать наша не убивать, наша тоже твоя не убивать.",
   "GOS-988" : "Но за проход наша больше не платить.",
   "GOS-989" : "По рукам. Чёрт! Раскис я на этой вашей «Мерзаве». Надо больше тренироваться. С этого момента ни капли в рот!",
   "GOS-990" : "Ещё твоя моя учить.",
   "GOS-991" : "Учить?",
   "GOS-992" : "Твой лучший удар. Моя хотеть его учить.",
   "GOS-993" : "А силёнок-то хватит?",
   "GOS-994" : "А твоя проверь!",
   "GOS-994a" : "[Груня выучила новое умение — «Оглушающий удар+»]",
   "GOS-995" : "До сих пор не могу поверить, что вы сумели меня уделать. Пущай и пьяного. Больше ни капли в рот не возьму.",
   "GOS-996" : "Лучше не трогать камушек. Леший будет злиться.",
   "GOS-997" : "Чёрт! Верёвка оборваться. Наша искать новый верёвка.",
   "GOS-998" : "Что это быть за решётка?",
   "GOS-999" : "Разве твоя не знать? Чёрный ход в Дом Вождя. Ещё спуск в глубин.",
   "GOS-1000" : "В глубин? К Глазастик?",
   "GOS-1001" : "Да, но здесь наша не проходить. Вход закрывать решётка. Ключ от замок быть только у вождь. Наша идти по другой дорога. Через вершина.",
   "GOS-1002" : "Р-р-р! Моя просто выбивать этот решётка.",
   "GOS-1003" : "Проклятий! У моя не получатся.",
   "GOS-1004" : "Даже с силушка в рука не получатся.",
   "GOS-1005" : "Моя думать, моя может взломать замок отмычка. Моя не уверен, что получатся, но моя хотеть пробовать.",
   "GOS-1006" : "Аргх... Отмычка сломаться. Сложный замок. Моя нужен ещё отмычка.",
   "GOS-1007" : "Гваша, твоя уже три раза пытаться ломать замок и ничего не получаться.",
   "GOS-1008" : "У моя почти получаться.",
   "GOS-1009" : "Но у твоя не получаться.",
   "GOS-1010" : "Молчи, ковыряла. Моя нужен новый отмычка.",
   "GOS-1011" : "Ого! Гваша твоя сильный, но хитрый!",
   "GOS-1012" : "[У Гваши нет значка вора, она не может проверить свои навыки «Взлома» и «Восприятие»]",
   "GOS-1013" : "Груня, стоять! Логов Глазастик быть уже близко.",
   "GOS-1014" : "Как твоя это понимать?",
   "GOS-1015" : "А твоя подумать.",
   "GOS-1016" : "Моя не любить... Ого! Как много тут скелет.",
   "GOS-1017" : "Наша нельзя ступать на мост. Глазастик быть очень... глазастый. Он увидеть наша раньше. Много охотник так погибать.",
   "GOS-1018" : "Как же наша проходить?",
   "GOS-1019" : "Моя только показать дорога. Как обмануть Глазастик моя, не знать.",
   "GOS-1020" : "Наша стоит понаблюдать за Глазастик. Тогда наша что-нибудь придумать.",
   "GOS-1021" : "Но Глазастик видеть дальше наша. Он быстро наша заметить.",
   "GOS-1022" : "Что же наша делать?",
   "GOS-1023" : "Позорный труба Умник! Не зря наша её забирать! С труба наша видеть дальше Глазастик.",
   "GOS-1024" : "Верно! Гваша, твоя сильный, но жуткой хитрый!",
   "GOS-1025" : "Моя такой. Теперь наша нужен хороший место для наблюдений!",
   "GOS-1026" : "Моя вспомнить! Моя вспомнить! Умник иметь загадочный штук – позорный труба.",
   "GOS-1027" : "Позорный труба?",
   "GOS-1028" : "Да, с ней Умник видеть дальше. Много дальше.",
   "GOS-1029" : "Волшебный вещь?",
   "GOS-1030" : "Умник говорить, что не волшебный, но с позорный труба он видеть дальше. Правда-правда!",
   "GOS-1031" : "Значит, наша нужен позорный труба! Вперёд, к Умник!",
   "GOS-1032" : "Но вождь Хмырк прогонять Умник с Четырёх Пик.",
   "GOS-1033" : "Тем лучше. Умник не мог уносить весь хлам, который накопить. Позорный труба наверняка оставаться в его дом.",
   "GOS-1034" : "О! Моя знать, это быть полезный штука. Очень полезный!",
   "GOS-1035" : "И что это быть за штука? Она такой длинный и твёрдый!",
   "GOS-1036" : "Позорный труба! С ней Умник видеть дальше!",
   "GOS-1037" : "Это как?",
   "GOS-1038" : "Если твоя глянуть в труба, твоя увидеть больше и дальше.",
   "GOS-1039" : "Правда? Дай моя посмотреть.",
   "GOS-1040" : "М-м-м... Гваша, твоя моя дурить. Ничего не стать больше, только меньше. Даже твоя.",
   "GOS-1041" : "Груня, твоя смотреть через другой сторона.",
   "GOS-1042" : "Какой сторона?",
   "GOS-1043" : "Другой сторона позорный труба!",
   "GOS-1044" : "Моя твоя не понимать.",
   "GOS-1045" : "Твоя перевернуть труба и тогда смотреть.",
   "GOS-1046" : "Ого! Какой полезный штук. Позорный труба всё делать больше. А так можно вкусняшка делать больше?! Моя хотеть кушать.",
   "GOS-1047" : "Груня, вещи не стать больше! Это твоя их видеть больше.",
   "GOS-1048" : "Дай моя труба, хорошо?",
   "GOS-1049" : "Полезный штук, но почему она называться позорный труба?",
   "GOS-1050" : "Умник так её называть. Ну, или как-то иначе. Моя точно не помнить.",
   "GOS-1051" : "Нельзя ходить по мост. Наша надо всё разведать. У наша быть позорный труба, но стоит находить хороший место для обзор.",
   "GOS-1052" : "Нельзя ходить по мост. Глазастик сразу наша замечать. Наша искать позорный труба в дом Умник.",
   "GOS-1052a" : "Нельзя ходить по мост. Глазастик сразу наша замечать. Наша искать другой дорога к подземный родник.",
   "GOS-1053" : "Гваша, что твоя видеть?",
   "GOS-1054" : "Глазастик отдыхать. Повиснуть прямо у вход.",
   "GOS-1055" : "А сейчас?",
   "GOS-1056" : "Всё ещё повиснуть.",
   "GOS-1057" : "А сей...",
   "GOS-1058" : "Груня! Твоя набираться терпений.",
   "GOS-1059" : "Это быть прямо как охота! Кто не уметь ждать, тот быть голодный.",
   "GOS-1060" : "М-м-м... Моя хотеть кушать!",
   "GOS-1061" : "[Дать Груне еду (- варёное мясо монстра)]",
   "GOS-1062" : "Хрум-хрум! Моя ещё хотеть!",
   "GOS-1063" : "[Недостаточно мяса]",
   "GOS-1064" : "Вкусняшка! Моя сытно покушать!",
   "GOS-1065" : "Тогда твоя помолчать.",
   "GOS-1066" : "Моя хотеть драться!",
   "GOS-1067" : "Не сейчас.",
   "GOS-1068" : "[Дать Груне выпить (- «Мерзавушка»)]",
   "GOS-1069" : "Груня задремать.",
   "GOS-1070" : "Вот и хорошо. Ваша тоже не шуметь!",
   "GOS-1071" : "[Игнорировать Груню]",
   "GOS-1072" : "Эй! Моя хотеть кушать!",
   "GOS-1073" : "Кушать нечего!",
   "GOS-1074" : "Раз нет кушать, наша ходить и искать кушать! Потом смотреть!",
   "GOS-1075" : "О! Глазастик зашевелиться!",
   "GOS-1076" : "Что он делать?",
   "GOS-1077" : "Глазастик пить водичка. Из подземный родник.",
   "GOS-1078" : "Хм... Давайте, пока Глазастик пить водичка, наша забежать в его пещера и красть вещичка.",
   "GOS-1079" : "М-м-м... Нет. Не получатся. Глазастик уже возвращаться.",
   "GOS-1080" : "Тогда в следующий раз.",
   "GOS-1081" : "Нет, у наша не хватать время. Надо отвлекать Глазастик.",
   "GOS-1082" : "Как?!",
   "GOS-1083" : "Сонный зелий верховный шаман! Подливать в родник.",
   "GOS-1084" : "Точно! Гхыша твоя молодец.",
   "GOS-1085" : "Ловушка Умник! Наша собирать и прятать у родник!",
   "GOS-1086" : "Верно! Глюша твоя молодец!",
   "GOS-1087" : "Наша ещё подумать.",
   "GOS-1088" : "У-у-у, думать!",
   "GOS-1089" : "Ещё надо придумать, как наша добираться до родник. Груня не уметь плавать. Моя тоже не уметь.",
   "GOS-1090" : "Зелий дыханий под вода?",
   "GOS-1091" : "М-м-м... Нет. Наша не находить столько зелья, чтобы всем хватать плавать туда и обратно.",
   "GOS-1092" : "Тогда, что наша делать?",
   "GOS-1093" : "Хм... Кажется, у родник быть какой-то пещера. Но как найти туда тропинка?",
   "GOS-1094" : "С благословений Гмырморк.",
   "GOS-1095" : "М-м-м, у твоя быть какой-то идей Гхыша?",
   "GOS-1096" : "У моя быть моя вера. Моя уверен, с благословений Гмырморк наша находить путь!",
   "GOS-1097" : "Но...",
   "GOS-1098" : "Таков путь!",
   "GOS-1099" : "Хм...",
   "GOS-1100" : "Что-то не так, Гваша? Твоя что-то замечать?",
   "GOS-1101" : "Тут быть стена.",
   "GOS-1102" : "Да, быть. Целый стена земля, и там быть, и везде быть. Наша ведь в пещера быть.",
   "GOS-1103" : "Ваша не понимать. Из кирпичи стена. Вот! Ваша смотреть.",
   "GOS-1104" : "Ого! Под земля быть стена из кирпичи. Строений людишка.",
   "GOS-1105" : "Хм... Из расщелин моя видеть тусклый свет. Там что-то быть! Груня, твоя может поломать этот кирпичи?",
   "GOS-1106" : "Тут нужен кырка!",
   "GOS-1107" : "[Сломать стену]",
   "GOS-1108" : "Отойти",
   "GOS-1109" : "Проклятий! Кырка поломаться, а стена... не поломаться! У моя силушка не хватать. Даже когда моя покушать не хватать. Ваша моя простить.",
   "GOS-1110" : "Нет! Очень толстый стена. У моя силушка не хватать. Ещё и кырка поломаться.",
   "GOS-1111" : "Похоже, стена наша не поломать.",
   "GOS-1112" : "Что-то не так, Гхыша?",
   "GOS-1113" : "Моя думать, здесь наша нужен благословений Гмырморк.",
   "GOS-1114" : "Ха! Как наша собираться, твоя только об этом и думать. Может, твоя о чём другом подумать?",
   "GOS-1115" : "Груня! Твоя отойди! Моя думать, моя суметь поломать стена!",
   "GOS-1116" : "Твоя? Гхыша, но твоя такой... м-м-м... хитрый, но низкий! У моя быть силушка побольше.",
   "GOS-1117" : "Но у моя быть амулет паук.",
   "GOS-1118" : "Моя просить большой гриб, слуга Гмырморк, стенка ломать!",
   "GOS-1119" : "Ого! Большой гриб поломать стенка. Вот это силушка!",
   "GOS-1120" : "Да, но амулет паука тускнеть. Его сила уменьшаться.",
   "GOS-1121" : "Твоя может ещё призвать большой гриб?",
   "GOS-1122" : "Ага, ещё раза три. Если... округлять в больший сторона.",
   "GOS-1123" : "Скруглять?",
   "GOS-1124" : "Три с половиной же быть четыре, да?",
   "GOS-1125" : "Ваша держать в остро глаза и ухи. Моя чуять большой сила. Много тёмной мана.",
   "GOS-1126" : "Святилищ тёмной богини?",
   "GOS-1127" : "Гмырморк желать, чтобы наша её прогонять.",
   "GOS-1128" : "Моя так и не понимать, почему Великий Гриб посылать сюда наша, а не верховный шаман или вождь Хмырк?",
   "GOS-1129" : "Гмырморк верить в твоя больше твоя, Гваша.",
   "GOS-1130" : "Твоя моя не убеждать!",
   "GOS-1131" : "Ого! Тут не просто святилищ, а целый храм людишка.",
   "GOS-1132" : "Людишка здесь давно не бывать, но... в храм собираться много сила.",
   "GOS-1133" : "Зелёный кругляшки стать горячей! Чуять врага.",
   "GOS-1134" : "Аргх! Груня крушить!",
   "GOS-1135" : "Груня?! Что с твоя случиться?",
   "GOS-1136" : "Камни гнев светиться. Моя думать их плохо на Груня влиять!",
   "GOS-1137" : "Проклятий! Она себя в руках не держать.",
   "GOS-1138" : "Моя не хотеть лезть в вода. Кажется, тут не быть глубоко, но... этот вода моя пугать.",
   "GOS-1139" : "Ваша не волноваться. Наша проходить. По вода, аки по суша!",
   "GOS-1140" : "Моя просить, большой гриб, слуга Гмырморк приходить, мост проложить!",
   "GOS-1141" : "Гхыша! Ничего не происходить.",
   "GOS-1142" : "Почему-то моя молитва не работать. Гмырморк не хотеть наша помогать.",
   "GOS-1143" : "Может, в амулет паук уже весь сила иссякать?",
   "GOS-1144" : "Нет, мана много быть. Наша что-то не так делать или... не делать.",
   "GOS-1145" : "Ого! Дорожка из грибочки, а она наша выдержать?",
   "GOS-1146" : "Выдержать! Жаль, сила в амулет паук стать ещё меньше.",
   "GOS-1147" : "Меньше? Тогда может наша стоило помокнуть, чем тратить сила Великий Гриб? Тут быть не столь и глубоко. Наша бы не утонуть.",
   "GOS-1148" : "Эм-м...",
   "GOS-1149" : "Глюша! Твоя не думать. Твоя быть как моя. Гхыша быть видней, а мостик красивый получился.",
   "GOS-1150" : "Нет! Силушка не хватать!",
   "GOS-1150a" : "Заперто. Гваша, твоя суметь вскрывать замок?",
   "GOS-1151" : "Ура! Наша проходить.",
   "GOS-1152" : "Давайте вперёд, но ваша быть очень-очень осторожный!",
   "GOS-1153" : "Аргх! Статуй! Груня крушить статуй!",
   "GOS-1154" : "Груня, твоя стоять!",
   "GOS-1155" : "Ой! Ужастики!",
   "GOS-1156" : "Груня крушить!",
   "GOS-1157" : "Камни гнев стать совсем горячий!",
   "GOS-1158" : "Твоя скорей бросать их!",
   "GOS-1160" : "Бр-р-р... Xто тут быть? Моя головушка...",
   "GOS-1161" : "Груня! Твоя крушить статуй!",
   "GOS-1162" : "Так всё же... крушить! Моя крушить!",
   "GOS-1163" : "Ой! Статуй зашевелиться.",
   "GOS-1164" : "Задача выполнена.",
   "GOS-1165" : "Наконец-то! Четыре Пика полностью наши.",
   "GOS-1166" : "Благодарность за сотрудничество. До связи!",
   "GOS-1167" : "Всё закончится? Наша сделать, чего Гмырморк велеть?",
   "GOS-1168" : "Да, наша сделать. Жаль, Великий Гриб так и не сказать моя ничего о книга, который наша находить, но... моя сама начинать понимать.",
   "GOS-1169" : "И что же твоя понимать, Гхыша?",
   "GOS-1170" : "Что-то!",
   "GOS-1171" : "Моя ещё думать.",
   "GOS-1172" : "Хорошо, но теперь наша может, наконец, ходить к Глазастик? Гымрморк же наша помогать?",
   "GOS-1173" : "Да. Гмырморк наша помогать. Моя быть уверена.",
   "GOS-1174" : "О! Наша находить проход к источник.",
   "GOS-1175" : "Да, отсюда Глазастик пить водичка. Лучший места устроить ему гадость наша не находить!",
   "GOS-1176" : "Осталось устроить гадость!",
   "GOS-1177" : "Груня, твоя стой! Нельзя наверх. Глазастик наша сразу замечать.",
   "GOS-1178" : "[Вылить в источник зелье верховного шамана]",
   "GOS-1179" : "[Установить рядом с источником ловушку Умника]",
   "GOS-1180" : "[Вылить зелье и установить ловушку]",
   "GOS-1181" : "Отойти",
   "GOS-1182" : "Один гадость хорошо, а два – лучше!",
   "GOS-1183" : "Готово! Теперь наша бежать на мост к логово Глазастик и ждать.",
   "GOS-1184" : "Ага, время быть мало.",
   "GOS-1185" : "Ага, Глазастик захотеть пить водичка. Надеюсь, у наша всё получаться.",
   "GOS-1186" : "Ну, чего там?",
   "GOS-1187" : "Глазастик засыпать. Зелий верховного шамана действовать.",
   "GOS-1188" : "Ого! Какой вспышка! Ловушка Умник работать. Глазки у Глазастик точно быть бобо!",
   "GOS-1189" : "Вперёд, за доспех и оружий, пока Глазастик не очнуться.",
   "GOS-1190" : "Эй! Груня, твоя куда?! Наша бежать в логово за доспех и оружий! Быстро!",
   "GOS-1191" : "Груня! Твоя куда?! Логово в тот сторона!",
   "GOS-1192" : "Наша... может убивать Глазастик, пока он быть слабый!",
   "GOS-1193" : "Твоя совсем из ума сходить?!",
   "GOS-1194" : "[Напасть]",
   "GOS-1195" : "Вперёд! Вперёд, зелёные фурии!",
   "GOS-1196" : "[Убежать]",
   "GOS-1197" : "Эй! Куда деваться Глазастик?! Моя его ух, ах и...",
   "GOS-1198" : "Убежать! Он от наша убежать!",
   "GOS-1199" : "Моя не верить, что наша побеждать Глазастик. Сама видеть, сама бить, но... не верить.",
   "GOS-1200" : "Скорей! Наша бежать в логово за доспех и оружий, пока Глазастик не вернуться.",
   "GOS-1201" : "\\i[305]Сонное зелье",
   "GOS-1202" : "Гхыша вспомнила, верховный шаман тоже ищет способ добраться до сокровищ злобоглаза. Он пытается сварить какое-то особо сильное зелье, способное вогнать в сон даже могучего монстра. Трудно представить, чтобы разумное существо, а Глазастик весьма хитроумен, согласилось выпить отраву, но зелью может найтись полезное применение. К сожалению, верховный шаман не любит делиться своими секретами. Особенно с женщинами. Гоблиншам следует как-то выманить его из личных покоев.",
   "GOS-1203" : "Антигероини разговорились с личным поваром вождя – добродушным и словоохотливым гоблином Жмыхом по прозвищу Жбан. По мнению повара, существует простой и эффективный способ убедить верховного шамана покинуть собственную спальню – закатить пирушку. Жмых вызвался приготовить роскошный обед при условии, что гоблинши раздобудут нужные продукты. Повар попросил принести ему 6 бутылок «Рябинушки» (человеческого напитка), 3 туши сырой козлятины и особую приправу – яблоки. Дикие яблони легко отыскать на поверхности. «Рябинушку» предстоит либо купить у торговца Жучары, либо украсть у самогонщицы Наливайки. Козлы (настоящие) водятся на склонах Четырёх Пиков.",
   "GOS-1204" : "Прочтя записи верховного шамана, Гхыша узнала рецепт зелья, способного вогнать злобоглаза в глубокий сон. Сварить зелье можно в котле на общей кухне. Однако потребуются редкие ингредиенты. К тому же, один из компонентов зелья так и остался неизвестным. Его предстоит угадать. Зато, в случае успеха, варево получится особенно мощным.",
   "GOS-1205" : "Сонное зелье было успешно сварено. Гоблиншам осталось лишь придумать, как незаметно подлить его злобоглазу.",
   "GOS-1206" : "Выманить верховного шамана из его спальни",
   "GOS-1207" : "Принести повару 9 яблок (\\V[101] из 9)",
   "GOS-1208" : "Принести повару 6 бутылок «Рябинушки» (\\V[96] из 6)",
   "GOS-1209" : "Принести повару 3 козлиные туши (\\V[102] из 3)",
   "GOS-1210" : "Принести повару \\V[99] монет",
   "GOS-1211" : "Изучить записи верховного шамана",
   "GOS-1212" : "Найти листья трупной лилии",
   "GOS-1213" : "Найти слизь большой циклоп-лягушки",
   "GOS-1214" : "Приготовить зелье в котле на общей кухне",
   "GOS-1215" : "Нет. Это всё быть плохо. Не хватать самый важный гридиенты и моя брать слишком чистый выпивка. Чтобы свалить Глазастик, нужен жуткий бурда!",
   "GOS-1216" : "Глазастик?! Твоя хотеть отравить Глазастик?",
   "GOS-1217" : "Эй! Ваша нельзя слушать то, чего ваша не нельзя слушать. Почему ваша заходить без спрос?!",
   "GOS-1218" : "О, Гхыша! Твоя, наконец, одуматься?",
   "GOS-1219" : "Моя служить Великий Гриб.",
   "GOS-1220" : "Моя рад. Моя говорить твоя, что Гмырморк твоя велеть.",
   "GOS-1221" : "Моя слышать Великий Гриб сама.",
   "GOS-1222" : "Р-р-р! Ваша может вразумить ваша глупый подруга?",
   "GOS-1223" : "Но Гхыша правда много видеть и... ведать.",
   "GOS-1224" : "Ага! Гхыша верно угадать моя мысль и желаний.",
   "GOS-1225" : "Это какой же желаний, Груня?! Что твоя вечно хотеть кушать и драться?!",
   "GOS-1226" : "Ого! Так твоя тоже ведать!",
   "GOS-1227" : "Глупый бабы! У моя не быть на ваша время. Прочь.",
   "GOS-1228" : "Наша злить верховный шаман. Это быть плохо.",
   "GOS-1229" : "Верховный шаман всегда сердиться, когда ему мешать.",
   "GOS-1230" : "Он что-то говорить про Глазастик.",
   "GOS-1231" : "Моя вспомнить! Моя вспомнить! Верховный шаман варить особый зелье.",
   "GOS-1232" : "Зелье?",
   "GOS-1233" : "Сонный зелье, чтобы Глазастик засыпать и не слышать, как гобла готовить засада.",
   "GOS-1234" : "М-м-м... Верховный шаман думать, будто простой зелий усыплять Глазастик?",
   "GOS-1235" : "Не простой зелий, а особый. Верховный шаман долго над ним работать.",
   "GOS-1236" : "А как он хотеть заставить Глазастик выпивать отрава?",
   "GOS-1237" : "М-м-м, моя не знать. Моя не быть уверен, что верховный шаман это уже придумать.",
   "GOS-1238" : "Даже так. Этот зелий может наша помогать.",
   "GOS-1239" : "У твоя быть план, как наша травить Глазастик?",
   "GOS-1240" : "Наша подливать зелий в источник, тот из который Глазастик пить водичка!",
   "GOS-1241" : "Пока нет. Но... лучше иметь зелье, чем не иметь зелье.",
   "GOS-1242" : "Твоя правда, Гваша, но верховный шаман не давать наша зелье.",
   "GOS-1243" : "Гхыша, стоит хорошо его попросить.",
   "GOS-1244" : "Моя? Верховная шаман моя только ругать. Говорить моя обидный слова.",
   "GOS-1245" : "Твоя просто наобещать ему большой любви.",
   "GOS-1246" : "Нет!",
   "GOS-1247" : "Наобещать большой любви и давать большой любви – не быть одно и тоже, Гхыша. Твоя прям как ребёнок.",
   "GOS-1248" : "Ага, вкусняшка и блестяшка всегда вперёд!",
   "GOS-1249" : "Верховный шаман моя не любить. Он не слушать, что моя ему говорить.",
   "GOS-1250" : "Ха! Для мужчин любить женщина и слушать женщина – вообще не быть одно и то же.",
   "GOS-1251" : "Гоблинцы!",
   "GOS-1252" : "Должен быть другой путь узнать про зелье. Моя уметь читать. Наша выманить шаман из его комнат, и моя смотреть его свитки.",
   "GOS-1253" : "Как наша выманить верховный шаман из его комнат?",
   "GOS-1254" : "Гмырморк наша помогать!",
   "GOS-1255" : "Как?",
   "GOS-1256" : "Э-э-э.... Помогать и всё! Если наша хорошо подумать, наша точно придумать.",
   "GOS-1256a" : "Твоя так всё усложнять, Гхыша.",
   "GOS-1257" : "[Напевает про себя]<br>Рыбка-рыбка. Вкусный рыбка, кто хватать рыбка вождя, отгребать дубин по рыло, ля-ля-ля.",
   "GOS-1258" : "Какой запах!",
   "GOS-1259" : "Вкусняшка!",
   "GOS-1260" : "Эй! Ваша ближе не ходить! Это угощений для вождь Хмырк и его лучший воин. Вождь не приглашать ваша за стол!",
   "GOS-1261" : "Наша это знать, Жмых.",
   "GOS-1262" : "Моя не любить этот имя. Ваша лучше звать моя Жбан.",
   "GOS-1263" : "Твоя Жмых.",
   "GOS-1264" : "Ваша наглый девки. Зато ваша красивый.",
   "GOS-1265" : "Хорошо, Жбан!",
   "GOS-1266" : "Моя бы рад ваша угостить, но моя не может. Если ваша хотеть кушать моя стряпня, ваша просить вождь, чтобы он брать ваша в жён.",
   "GOS-1267" : "Твоя готовить не только для вождь, но и для верховный шаман тоже, так?",
   "GOS-1268" : "Да, моя готовить, но верховный шаман редко приходить за общий стол. Обычно ему носить угощений прямо в его комнат.",
   "GOS-1269" : "Верховный шаман совсем-совсем не покидать свой комнат?",
   "GOS-1270" : "Почти не покидать, ведь он быть занят. Верховный шаман надо просить Гмырморк спасать наша души! А последний дни верховный шаман ещё и пытаться варить какой-то важный зелье.",
   "GOS-1271" : "Проклятий! Сотня проклятий!",
   "GOS-1272" : "Твоя так и не передумать стать шаман, Гхыша? Твоя ещё не сдаваться?",
   "GOS-1273" : "Моя никогда не сдаваться.",
   "GOS-1274" : "Значит, твоя хотеть вызнать секреты верховный шаман. Хм... Моя думать, моя может твоя помогать!",
   "GOS-1275" : "С чего бы?",
   "GOS-1276" : "У моя... быть свой причины.",
   "GOS-1277" : "Что же это быть за помощь, ...",
   "GOS-1278" : "Жмых?",
   "GOS-1279" : "Жбан?",
   "GOS-1280" : "Быть один занятий, который верховный шаман любить даже больше, чем молиться Гмыорморк и учить простой гобла, как простой гобле жить!",
   "GOS-1281" : "Правда? Что же это быть за такой важный занятий?",
   "GOS-1282" : "Выпить и закусить.",
   "GOS-1283" : "Э-э-э... Моя не понимать.",
   "GOS-1284" : "Зато наша всё понимать. Твоя говорить дальше...",
   "GOS-1285" : "Жмых",
   "GOS-1286" : "Жбан",
   "GOS-1287" : "Если закатить большой пирушка, верховный шаман не утерпеть и садиться за общий стол вместе с вождь. Однако нужен хороший еда и выпивка. «Мерзавушка» не подходить, только «Рябинушка», который гнать людишка.",
   "GOS-1288" : "Сколько надо?",
   "GOS-1289" : "6 бутылка, не меньше.",
   "GOS-1290" : "Так много!",
   "GOS-1291" : "Ещё нужен угощений! Самый лучший еда – это мясо горный козёл. Нужен три целый туша. Но, чтобы мясо стать совсем вкусный, нужен особый приправа. Моя тайный добавка. Большой секрет. Если ваша приносить моя «Рябинушка», мясо козёл и приправа, моя закатить большой пирушка!",
   "GOS-1292" : "Похоже, иной способ пробраться в комнат верховный шаман просто не быть.",
   "GOS-1293" : "Горный козёл пастись на крутой склон Четыре Пик. Сложный охота, но хороший охотник справляться. «Рябинушка» может продать Жучара, но он ломить большой цена. Ещё моя слышать, запас людишкин выпивка быть у Наливайка. Где ещё брать, моя не знать.",
   "GOS-1294" : "А что быть за тайный приправ? Слюнки паучка? Хвостик крыска? Глаз нетопырь?",
   "GOS-1295" : "Нет-нет. Это всё не пробирать так, как моя тайный добавка. Моя ваша рассказать, но ваша обещать хранить моя секрет.",
   "GOS-1296" : "Наша обещать!",
   "GOS-1297" : "Сам Великий Гриб ваша клясться!",
   "GOS-1298" : "Гмырморк видеть и слышать наша слова. Наша никому не говорить.",
   "GOS-1299" : "Хорошо, тогда ваша слушать, только тсс...",
   "GOS-1300" : "Яблоки!",
   "GOS-1301" : "Чего?!",
   "GOS-1302" : "Секретный добавка быть яблоки! Моя их мелко-мелко крошить и добавлять к мясо!",
   "GOS-1303" : "Фу! Гадость!",
   "GOS-1304" : "Гадость! Но яблок придавать угощений особый вкус. Моя хватать 9 штук.",
   "GOS-1305" : "Хорошо, наша всё приносить. Твоя ждать...",
   "GOS-1306" : "Жбан",
   "GOS-1307" : "Жмых",
   "GOS-1308" : "Ах, да. Моя чуть не забыть, ещё ваша давать \\V[99] монетка.",
   "GOS-1309" : "Чего?",
   "GOS-1310" : "К еда и выпивка ваша добавлять ещё \\V[99] монетка.",
   "GOS-1311" : "Наглый рожа! Наша приносить всё для пирушка, чтобы твоя угождать вождь, а твоя ещё и монетка от наша хотеть.",
   "GOS-1312" : "Гоблинец!",
   "GOS-1313" : "Ваша хотеть попасть в комнат шаман, моя хотеть угождать вождь. Но ваша хотелка быть больше!",
   "GOS-1314" : "Р-р-р-р!",
   "GOS-1315" : "Ваша приносить моя 6 бутылка «Рябинушки», 9 крупный яблок и 3 туша горный козёл. Тогда моя закатить большой пирушка для вождь и верховный шаман. Пока они пить и кушать, ваша проходить в личный комнат верховный шаман. Всем быть хорошо!",
   "GOS-1316" : "Ах, да. Ещё ваша не забывать давать моя \\V[99] монетка.",
   "GOS-1317" : "Где наша нарвать яблок?",
   "GOS-1318" : "В пещера яблок не расти.",
   "GOS-1319" : "Где наша достать «Рябинушка»?",
   "GOS-1320" : "Это быть редкий выпивка, ведь «Рябинушка» гнать людишка. Может, Жучара ваша продаст, но брать дорого. Может, у Наливайка чего быть, но она ни за что не признаваться.",
   "GOS-1321" : "Хорошо, наша всё приносить.",
   "GOS-1322" : "Это будет целый пир!",
   "GOS-1323" : "Ага. Твоя лучше постараться! Если верховный шаман не приходить на твоя пирушка, моя начистить твоя рожа!",
   "GOS-1324" : "Ваша не волноваться.",
   "GOS-1325" : "Гы! Так это твоя пора волноваться!",
   "GOS-1326" : "Наша всё приносить!",
   "GOS-1327" : "А монетка?!",
   "GOS-1328" : "Вот, твоя подавись!",
   "GOS-1329" : "М-м-м... У наша не хватать монетка.",
   "GOS-1330" : "Тогда ваша приходить в другой раз.",
   "GOS-1331" : "Наглый гоблинец!",
   "GOS-1332" : "Моя звать Жбан!",
   "GOS-1333" : "Это быть здоровский пирушка! Вождь и верховный шаман оставаться очень моя доволен.",
   "GOS-1334" : "Ура! Ваша хорошо поработать! Сейчас моя всё приготовить.",
   "GOS-1335" : "Что наша делать?",
   "GOS-1336" : "М-м-м... Ваша? Уже ничего. Заныкаться и не отсвечивать!",
   "GOS-1337" : "Вождь, моя приготовить для твоя особый угощений.",
   "GOS-1338" : "«Рябинушка» и твоя любимый пирог из свежий козлятина. По моя особый рецепт.",
   "GOS-1339" : "С приправа?",
   "GOS-1340" : "Да, вождь. Всё, как твоя любить.",
   "GOS-1341" : "Твоя молодец! Но что быть за праздник? День Грибной Лун быть далеко.",
   "GOS-1342" : "С такой вождь у всех гобла каждый день быть праздник!",
   "GOS-1343" : "Это твоя хорошо говорить!",
   "GOS-1344" : "Ладно, давайте кушать! Все садиться за стол! Будем веселиться!",
   "GOS-1345" : "Ура!",
   "GOS-1346" : "Так-так-так, что это такой быть?!",
   "GOS-1347" : "Пирушка!",
   "GOS-1348" : "А что быть за время?",
   "GOS-1349" : "Время пожрать!",
   "GOS-1350" : "Нет, быть время новолуний, когда Гмырморк велеть простой гобла пить только вода, а кушать лишь мухомор. Ваша же пить яд, сваренный поганый людишка. Жрать и орать! И всё это без моя!",
   "GOS-1351" : "Но, верховный шаман, твоя же упросить Гмырморк наша простить? Твоя же соглашаться садиться за большой стол и разделить с грешный гобла его скромный угощений?",
   "GOS-1352" : "Ну, если ваша сами попросить.",
   "GOS-1353" : "Налить верховный шаман штрафной чарка!",
   "GOS-1354" : "Штрафной! Штрафной!",
   "GOS-1355" : "А твоя давать музыка! Бить в барабан!",
   "GOS-1356" : "Но... вождь, твоя же разбивать барабан.",
   "GOS-1357" : "Тогда просто хлопать, иначе твоя башка быть барабан для моя кулак.",
   "GOS-1358" : "Хм... Вождь, а тот странный камни, что приносить человек, твоя же их убирать? Твоя же не держать их при себе?",
   "GOS-1359" : "Да-да! Моя убирать их в казна-сундук. Пока убирать.",
   "GOS-1360" : "Вперёд, это быть наша шанс.",
   "GOS-1361" : "Вкусняшка.",
   "GOS-1362" : "Груня твоя не отвлекаться. Там быть яблоки! Твоя помнить, там быть яблоки!",
   "GOS-1363" : "Фу!",
   "GOS-1364" : "Груня, куда твоя ходить? Моя ещё не смотреть свиток верховный шаман!",
   "GOS-1365" : "Э-э-э... Да, твоя прости.",
   "GOS-1366" : "Котёл верховный шаман.",
   "GOS-1367" : "Фу, как мерзко пахнуть.",
   "GOS-1368" : "По запах моя не понимать, что верховный шаман варить.",
   "GOS-1369" : "Бр-р-р! У верховный шаман быть такой отвратный почерк!",
   "GOS-1370" : "Так чего он там написать?",
   "GOS-1371" : "Хм... Слизь большой-большой циклоп-лягушка, семена трупный лилия, всё истолочь и бросить в котёл. Залить много бурда, варить до пузыри. Найти дурачок, которого Глазастик скушать вместе с зелий.",
   "GOS-1372" : "Хм, слизь большой лягухи, семена трупный лилий и бурда. Что быть за бурда?",
   "GOS-1373" : "Моя не знать. Верховный шаман об этом не писать.",
   "GOS-1374" : "Ещё наша нужен дурачок, которого Глазастик скушать вместе с зелий.",
   "GOS-1375" : "М-м-м... Наша лучше придумать иной способ подливать зелье.",
   "GOS-1376" : "Ладно. Наша пора уходить. Моя всё запоминать. Отварить зелий наша сможет в большой котёл на общий кухня.",
   "GOS-1377" : "О! А там быть шумно! Наша лучше выходить через святилищ.",
   "GOS-1378" : "Моя запоминать, что нужно для зелий. На глаза верховный шаман наша больше не попадаться. Варить зелье моя может в котёл на общий кухня.",
   "GOS-1379" : "О, ваша смотреть. Там козлы!",
   "GOS-1380" : "Гоблинцы?!",
   "GOS-1381" : "Нет. Козлы который и быть козлы!",
   "GOS-1382" : "Весь гоблинцы быть козлы. Не потому, что быть козлы, а потому, что быть гоблинцы!",
   "GOS-1383" : "Да бородатый же козлы. С рога и копыта.",
   "GOS-1384" : "О! Сейчас наша добывать мясо для Жмых.",
   "GOS-1385" : "Ага, только наша стоит быть тихий...",
   "GOS-1386" : "Вперёд, забивать козлы!",
   "GOS-1387" : "Груня, твоя же всех распугать!",
   "GOS-1388" : "Фух! Кажись наша всех забивать.",
   "GOS-1389" : "Груня, твоя быть плохой охотник. Быстрый, но шумный.",
   "GOS-1390" : "Угу, это не наша должен бегать за разный козёл, а разный козёл бегать за наша!",
   "GOS-1391" : "Мясо!",
   "GOS-1392" : "Груня, тихо! Эти туша наша относить Жмых. На вот, твоя это скушать.",
   "GOS-1393" : "Чавк-чавк-чавк! Ещё!",
   "GOS-1394" : "Ещё!",
   "GOS-1395" : "О! Яблоки. Сейчас моя их срывать.",
   "GOS-1396" : "Бр-р-р-р! Гадость.",
   "GOS-1397" : "Из яблок Жмых делать свой тайный приправ для угощений.",
   "GOS-1398" : "Гоблинец! Портить хороший угощений!",
   "GOS-1399" : "[Сварить зелье верховного шамана?]",
   "GOS-1400" : "Да",
   "GOS-1401" : "Нет",
   "GOS-1402" : "Наша раздобыть слизь большой лягушка и листики трупный лилия. Из них моя может сварить сонный зелий по рецепт верховный шаман, но...",
   "GOS-1403" : "Чего не хватать, Гхыша?",
   "GOS-1404" : "Верховный шаман писать, надо доливать в кипящий котёл жуткий бурда. Так зелий пробирать лучше. Но моя не понимать, что это быть за жуткий бурда?",
   "GOS-1405" : "Яблоки! Бе-е-е.",
   "GOS-1406" : "Моя бы заливать «Рябинушка».",
   "GOS-1407" : "Если нужен бурда, лучше «Мерзавушка»",
   "GOS-1408" : "Хм... Что же моя добавить?",
   "GOS-1409" : "[Яблоко]",
   "GOS-1410" : "[«Рябинушку»]",
   "GOS-1411" : "[«Мерзавушку»]",
   "GOS-1412" : "[Сварить как есть]",
   "GOS-1413" : "[Сварить зелье позже]",
   "GOS-1414" : "Сколько?",
   "GOS-1415" : "[Одну бутылку]",
   "GOS-1416" : "[Две бутылки]",
   "GOS-1417" : "[Пять бутылок]",
   "GOS-1418" : "[Отсутствует нужный предмет]",
   "GOS-1419" : "[Недостаточно «Рябинушки»]",
   "GOS-1420" : "[Недостаточно «Мерзавушки»]",
   "GOS-1421" : "У моя получилось. Осталось подлить зелий Глазастику.",
   "GOS-1422" : "Фу! Вонять жутко. Может, наша вымыть котёл?",
   "GOS-1423" : "Не, так только вкусней быть.",
   "GOS-1424" : "\\i[305]Слепящая ловушка",
   "GOS-1425" : "Прочитав дневник гоблина по прозвищу Умник, антигероини узнали, до момента своего изгнания он работал над особой ловушкой, способной ослепить злобоглаза. Правда, гоблин даже приблизительно не представлял, в каком месте её можно установить, чтобы монстр гарантировано попался. Однако изобретение Умника может пригодиться антигероиням. Правда, собрать ловушку будет непросто, из-за большого количества редких материалов.",
   "GOS-1426" : "Ловушка Умника была собрана. Осталось найти ей эффективное применение.",
   "GOS-1427" : "Раздобыть три цитрина (\\V[114] из 3)",
   "GOS-1428" : "Раздобыть крыло огромного нетопыря",
   "GOS-1429" : "Раздобыть хвост пещерного скорпиона",
   "GOS-1430" : "Раздобыть простую ловушку (\\V[117] из 1)",
   "GOS-1431" : "Раздобыть три мотка верёвки (\\V[34] из 3)",
   "GOS-1432" : "Собрать ловушку в мастерской Умника, добавив в конструкцию волшебный предмет",
   "GOS-1433" : "Вот быть место, где Умник мастерить свой сложный штуки! Но... куда деваться сам Умник?",
   "GOS-1434" : "Разве ваша не слышать? Вождь Хмырк прогонять Умника. Велеть тому убираться с Четырёх Пик.",
   "GOS-1435" : "Чего ваша надо?",
   "GOS-1436" : "[Спросить: почему вождь прогнал Умника?]",
   "GOS-1437" : "Умник стать шибко умник!",
   "GOS-1438" : "Разве верховный шаман не заступаться за Умник перед вождь? Верховный шаман обычно заступаться.",
   "GOS-1439" : "Обычно так и быть, но Умник суметь рассердить и верховный шаман.",
   "GOS-1440" : "Чего Умник такого сделать?",
   "GOS-1441" : "Сделать... ничего. Только наговорить.",
   "GOS-1442" : "Умник сказать верховный шаман, что гоблин надо меньше слушать Гмырморк и больше думать своя головы.",
   "GOS-1443" : "Умник стать совсем дурной. Моя не любить думать. Когда много думать, голова долго болеть. Зачем вообще думать, когда кругом быть мудрость Гмырморк?",
   "GOS-1444" : "Груня, твоя молодец. Твоя верно всё понимать.",
   "GOS-1445" : "Моя такой!",
   "GOS-1446" : "Моя доносить до твоя мудрость Великий Гриб, твоя же слушать. В оба уха слушать.",
   "GOS-1447" : "[Спросить: что гоблины здесь делают?]",
   "GOS-1448" : "Наша искать ловушка. Умник мастерить лучший ловушка. В ловушка Умник даже людишка попадаться.",
   "GOS-1449" : "Ваша собираться грабить корованы?",
   "GOS-1450" : "Корованы? Нет. Корованы сопровождать много людишка. Ловушка быть мало. Даже два ловушка.",
   "GOS-1451" : "Ага. Нужен храбрый воины, а не трусливый козлы.",
   "GOS-1452" : "Много ваша находить ловушка?",
   "GOS-1453" : "М-м-м, один, два... Уже два находить!",
   "GOS-1454" : "[Отобрать у гоблинов ловушки Умника]",
   "GOS-1455" : "Целый два находить?! Как здорово! Ваша отдавать их весь наша.",
   "GOS-1456" : "Груня хотеть получать подарок!",
   "GOS-1457" : "Подарок? Хорошо, вот!",
   "GOS-1458" : "Что это быть?",
   "GOS-1459" : "Губозакатывательный машинка Умник. Валяться средь прочий хлам. Можете забирать, а ловушка наша оставлять себе.",
   "GOS-1460" : "Ах, ваша гоблинцы!",
   "GOS-1461" : "Ай-ай-ай!",
   "GOS-1462" : "А ну отдавать весь ловушка и сваливать. Попа-ноги!",
   "GOS-1463" : "Наша их первый находить.",
   "GOS-1464" : "Такой слабый козлы ловушка быть без польза.",
   "GOS-1465" : "Проклятий! Наша ещё поквитаться.",
   "GOS-1466" : "Твоя мечтать.",
   "GOS-1467" : "Чёрт! Наша проиграть!",
   "GOS-1468" : "Получили, наглый девки?!",
   "GOS-1469" : "Ваша повезти, что наша пора бежать. В другой раз ваша так легко не отделаться.",
   "GOS-1470" : "[Отправиться дальше]",
   "GOS-1471" : "Записки Умник. У-у-у, как тут быть много буков.",
   "GOS-1472" : "Хорошо, что у наша и Гваша, и Гхыша уметь читать.",
   "GOS-1473" : "Эм-м... Да, моя уметь, но Умник писать очень странно. Гхыша, твоя вот знать, что это быть за сложный буква?",
   "GOS-1474" : "Моя знать. Это быть буква «Я».",
   "GOS-1475" : "Ага, моя так и думать. Но почему этот буков быть написан один, без слово?",
   "GOS-1476" : "Это и быть слово.",
   "GOS-1477" : "Какой слово?",
   "GOS-1478" : "Я!",
   "GOS-1479" : "Моя не понимать.",
   "GOS-1480" : "Умник писать «я» вместо «моя». Он всегда так выражаться. Как людишка.",
   "GOS-1481" : "Дурной Умник.",
   "GOS-1482" : "Дурной, но... моя думать, зря вождь Хмырк его прогонять. От Умник быть много польза. Умник мастерить лучший ловушки! Даже у людишка не быть такой ловушки.",
   "GOS-A1" : "Р-р-р, глупый Умник! Запирать сундучок, а тот быть пустой. Ни вкусняшка, ни блестяшка. Лишь бумажка с каляки-маляки.",
   "GOS-A2" : "Дай моя смотреть. Ух, ты! Это не просто каляки-маляки. Умник рисовать карта весь Четыре Пик.",
   "GOS-A3" : "Это наша прогождаться!",
   "GOS-1483" : "[Прочитать дневник Умника?]",
   "GOS-1484" : "Да",
   "GOS-1485" : "Нет",
   "GOS-1486" : "[Прочесть начало]",
   "GOS-1487" : "Я должен доказать своим непутёвым собратьям, что разум выше грубой силы и слепой веры. Кругом одни мускулы и суеверия. Никаких мозгов. Неужели гоблины не способны на большее? Почему же тогда я родился иным? Не таким, как все. Верховный шаман уверяет, будто мой интеллект – дар безумного бога-гриба. Нет. Всё не может быть столь просто.<br><br>Гоблины ценят мои ловушки, но не ценят меня самого. Верховного шамана они уважают больше, а вождя Хмырка, вдобавок, ещё и боятся. Если я хочу, чтобы гоблины меня слушались и следовали за мной, их надо как-то впечатлить. Скажем, разобраться с нашими общими врагами: лешим и злобоглазом.",
   "GOS-1487a" : "[Прочесть середину]",
   "GOS-1488" : "Леший ещё своё получит. Сперва стоит заняться злобоглазом или, как его называют мои недоразумные собратья, Глазастиком. Ходят слухи, верховный шаман тоже ищет способ расправиться с монстром. Он варит какое-то новое зелье. Понятия не имею, как шаман хочет заставить злобоглаза его выпить, но я обязан ускорить работу. Верховный шаман далеко не дурак. Если у него всё получится, гоблины начнут на него буквально молиться.\n<br>\n<br>Я долго думал и пришёл к выводу, что монстра реально ослепить, выпустив лучи света во все его глаза. Однако необходим особый спусковой механизм. Злобоглаз парит над землёй, то есть он не может наступить на ловушку. Нужен иной способ активации. Также мне потребуется мощный источник маны. Если найти вещь достаточной силы, удастся не только ослепить монстра, но и нанести ему серьёзную травму, сделав уязвимым для атаки.",
   "GOS-1489" : "[Прочесть окончание]",
   "GOS-1490" : "Основа слепящей ловушки против злобоглаза готова. Чтобы закончить работу мне потребуется:\n<br>- Крыло гигантского нетопыря (подходящую тварь недавно видели на северном склоне). \n<br>- Хвост огромного пещерного скорпиона (обитает буквально по соседству). \n<br>- Три мотка хорошей верёвки. \n<br>- Три больших цитрина.\n<br>- Простая ловушка, как основа механизма.\n<br>\n<br>Наконец, самое главное: необходим мощный источник маны. Потребуется сильный магический предмет. Зачарованный доспех или оружие – что угодно, содержащее большой запас волшебной силы. Чем больше, тем лучше. Увы, чары наших шаманов недостаточно развиты, чтобы придать моей ловушке достаточную мощность. Когда-то в Четырёх Пиках размещался большой храмовый комплекс, выстроенный людьми и, судя по всему, ими же разрушенный при таинственных обстоятельствах. Надеюсь, от былого богатства ещё что-то осталось, и мне удастся найти хорошую волшебную вещь.",
   "GOS-1491" : "Ого! Умник тоже хотеть добраться до сокровищ Глазастик.",
   "GOS-1492" : "Хотеть, но не успеть. Вождь его прогонять.",
   "GOS-1493" : "Тем лучше для наша. Умник мастерить ловушка. Особый ловушка. Хм...",
   "GOS-1494" : "Моя думать, наша может её завершать.",
   "GOS-1495" : "Хорошо, но куда наша поставить ловушка, чтобы Глазастик туда попадаться?",
   "GOS-1496" : "У источник.",
   "GOS-1497" : "Верно! Гваша твоя сильный, но хитрый. Ловушка слепить Глазастик.",
   "GOS-1498" : "Умник писать, если наша находить мощный вещь для волшба, Глазастик ещё и травма получать.",
   "GOS-1499" : "Ага, но дособирать ловушка будет непросто.",
   "GOS-1500" : "Это наша ещё придумать.",
   "GOS-1501" : "[Отойти]",
   "GOS-1502" : "В этот ящик Умник собирать свой ловушка против Глазастик. Основа быть готова, но нужны ещё разный штуки.",
   "GOS-1503" : "[Добавить в механизм ... ]",
   "GOS-1504" : "[Простую ловушку]",
   "GOS-1505" : "[Три мотка верёвки]",
   "GOS-1506" : "[Три цитрина]",
   "GOS-1507" : "[Хвост пещерного скорпиона]",
   "GOS-1508" : "[Крыло нетопыря]",
   "GOS-1509" : "Отойти",
   "GOS-1510" : "[Отсутствует нужный предмет]",
   "GOS-1511" : "Чтобы собрать сложный ловушка Умник, надо разбирать простой ловушка Умник. Жаль.",
   "GOS-1512" : "Твоя делай.",
   "GOS-1513" : "Наша уже поставить ловушка.",
   "GOS-1514" : "Для ловушка нужен три верёвка. Сейчас моя... так, а как их и куда?",
   "GOS-1515" : "Дай моя! Моя думать, моя понимать куда их туда.",
   "GOS-1516" : "Верёвочка моя уже намотать. Три верёвочка.",
   "GOS-1517" : "Для ловушка нужен три блестяшка!",
   "GOS-1518" : "Нет, блестяшка нельзя тратить на ловушка! Это же быть блестяшка.",
   "GOS-1519" : "Умник писать, нужен три блестяшка. Твоя сама читать.",
   "GOS-1520" : "Умник ошибаться. Моя уверена Умник ошибаться.",
   "GOS-1521" : "Твоя думать о корованах, Гваша! Твоя думать о корованах.",
   "GOS-1522" : "Блестяшки наша уже пихать.",
   "GOS-1523" : "Хвост большой скорпион. Нужен, чтобы ловушка хорошо прыгать.",
   "GOS-1524" : "Но... это же быть вкусняшка!",
   "GOS-1525" : "Это быть часть ловушка, Груня. Так решать Умник.",
   "GOS-1526" : "У-у-у! Гоблинец!",
   "GOS-1527" : "Хвост стоять.",
   "GOS-1528" : "Крыло гигантский нетопырь. Моя думать оно моя сюда пихать!",
   "GOS-1529" : "Крыло быть на месте.",
   "GOS-1530" : "Ловушка почти готова, но не хватать волшебный вещичка. Без мана ловушка не работать.",
   "GOS-1531" : "Что же наша туда запихать?",
   "GOS-1532" : "[Вставить шлем вождя]",
   "GOS-1533" : "[Вставить кольцо света]",
   "GOS-1534" : "Отойти",
   "GOS-1535" : "Хороший шлем. Жалко губить! Его же сам вождь носить.",
   "GOS-1536" : "Блестящий блестяшка! Моя не отдавать!",
   "GOS-1537" : "Без источник мана наша не собрать ловушка. Умник писать, чем лучше вещичка брать, тем сильней быть ловушка.",
   "GOS-1538" : "[Подтвердить выбор?]",
   "GOS-1539" : "Да",
   "GOS-1540" : "Нет",
   "GOS-1541" : "Хм... У наша не быть нужный вещичка.",
   "GOS-1542" : "Ура! У наша всё получатся. Даже без Умник. Ловушка готова!",
   "GOS-1543" : "О! Ваша смотреть. Тут быть какой-то мелкий старый книжка. В ней ещё оставаться буквы.",
   "GOS-1544" : "Хм... Моя может их читать.",
   "GOS-1545" : "День тринадцатый\n<br>Вождь гоблинов заслужил быструю смерть, показав дорогу в глубины, но никто не обещал, что она будет легкой. Жаль, выскочившая из темноты мелкая гоблинша сняла с обугленной черепушки хороший шлем и скрылась с ним в тоннелях. Леонид прям расстроился. Я швырнул вслед поганке огненный шар, а Нож метнул дротик, но, уверен, мы оба промахнулись. Говорил же! Надо убивать каждую зелёную тварь, что встретится по пути, не взирая на пол и возраст. Но Марк вдруг заталдычил, дескать, его богиня не жалует убийц. Ха! Тоже мне светлый монах выискался. Я никогда не считал нужным разбираться в доктринах разожравшихся на вере простаков высших элементалей, но не могу поверить, будто очищение земли от такой падали, как гоблины, «богиня» Тьмы считает убийством. \n<br>\n<br>День пятнадцатый\n<br>Вождь гоблинов солгал. Показанная им тропинка привела нас не к храму, а к логову огромного злобоглаза. Хорошо, Нож увидел монстра раньше, чем тот заметил нас. Однако теперь у Леонида шило свербит в одном месте. Предлагает поохотиться на злобоглаза. Я не прочь. Но Марк настаивает на том, что сперва мы должны выполнить нашу миссию. Это разумно. Левитировать чёртову статую мне порядком надоело. Она источает тёмную ману, с которой мне – огненному магистру – работать тяжело. Так и хочется выждать момент, когда Марк отвернётся, и выпустить в это «произведение искусства» пару огненных вспышек.\n<br>\n<br>День шестнадцатый.\n<br>Марк обещает, его так называемая «богиня» в долгу перед нами не останется. Мы получим дары (при слове о дарах Нож аж воспарил), а ещё станем её слугами. От последней чести я как-нибудь откажусь, но Марк прав. Надо доделать дело, за которым мы явились в Четыре Пика, а вот на обратном пути можно накостылять и злобоглазу. Тварь опасная, но уж мы-то справимся.",
   "GOS-1546" : "Ого! Этот записка от людишка быть. Похоже, тот самый герой-приключенцы, оружий и доспех которых наша хотеть забирать у Глазастик. Значит, людишка и правда здесь бывать. Старый бабка не соврать.",
   "GOS-1547" : "Бабушка всегда правда говорить. А что быть за шлем, о который людишка писать?",
   "GOS-1548" : "Кто же теперь знать.",
   "GOS-1549" : "Вот мать моя жаба! Тут быть ещё дверь. Гваша у твоя оставаться отмычки?",
   "GOS-1550" : "Ха! Не надо отмычка. Дверь быть открытой.",
   "GOS-1551" : "Ура! Тут куча доспех и оружий! Наша их находить!",
   "GOS-1552" : "Ну, наконец-то!",
   "GOS-1553" : "Эм-м...",
   "GOS-1554" : "Гхыша, что с твоя быть?",
   "GOS-1555" : "Вы помогли этой недоразвитой грибнице. Я недоглядела и проиграла Четыре Пика, но перед тем, как удалиться, я расскажу о вас моим слугам. Нельзя воровать у воров. Даже у мёртвых.",
   "GOS-1556" : "Эй, что там быть за шум?!",
   "GOS-1557" : "Дверь! Груня! Твоя быстрей держать дверь!",
   "GOS-1558" : "Моя держать!",
   "GOS-1559" : "Ужастики! За дверью стоять ужастики! Гхыша, твоя звать больше гриб!",
   "GOS-1560" : "Нет! Позже. Если быть нужда.",
   "GOS-1561" : "Груня, но...",
   "GOS-1562" : "Новый доспех и оружий! Время их испытать!",
   "GOS-1563" : "Ура! Наша побеждать ужастики. Наша готовы грабить караваны!",
   "GOS-1564" : "Корованы, Груня! Но твоя права... наша быть готовы!",
   "GOS-1565" : "Что? Глазастик быть живой, но наша того этого...",
   "GOS-1566" : "Глазастик! Он уже очнуться.",
   "GOS-1567" : "Бежать! Бежать!",
   "GOS-1568" : "Глазастик наша догонять! Наша не убежать.",
   "GOS-1569" : "Ваша уходить! Моя задержать.",
   "GOS-1570" : "Гхыша, что твоя надумать?",
   "GOS-1571" : "Твоя не пройдёшь!",
   "GOS-1572" : "ТВОЯ НЕ ПРОЙДЁШЬ!",
   "GOS-1573" : "Гхыша, это быть безумие!",
   "GOS-1574" : "Моя просить большой гриб, слуга Гмырморк, приходить врага побеждать!",
   "GOS-1575" : "Ага, так его так!",
   "GOS-1576" : "Гхыша мост трещать, быстро к наша!",
   "GOS-1577" : "Бежать! Бежать.",
   "GOS-1578" : "Ура! Наша выбираться. Наша спасаться. У наша всё получаться! Наша обокрасть самого Глазастик.",
   "GOS-1579" : "Теперь наша готовы ходить грабить караваны.",
   "GOS-1580" : "Корованы, Груня!",
   "GOS-1581" : "Да-да.",
   "GOS-1582" : "Не только корованы. Наша Путь только начинаться.",
   "GOS-1583" : "Путь? Твоя о чём Гхыша?",
   "GOS-1584" : "Моя долго читать книга. Тот книга, что наша находить в старый келья. Моя думать. Долго думать и моя надумать.",
   "GOS-1585" : "Наша должны себя спрашивать!",
   "GOS-1586" : "Чего спрашивать?",
   "GOS-1587" : "Поганки ли наша дрожащие али право наша имеем?!",
   "GOS-1588" : "Э-э-э... Чегося-чегося?",
   "GOS-1589" : "Людишка не уважать гобла. Гномы не уважать гобла. Даже гобла не уважать гобла. Но наша быть те, кто всё менять. С помощью Гмырморк, конечно.",
   "GOS-1590" : "Чего менять?",
   "GOS-1591" : "Кто быть никто, тот станет КТО! То и менять.",
   "GOS-1592" : "Гхыша... А корованы-то наша грабить?",
   "GOS-1593" : "М-м-м... Да. Наша грабить. Это тоже быть Путь.",
   "GOS-1594" : "Гхыша... Наша твоя не понимать, но раз корованы наша грабить, наша быть хорошо.",
   "GOS-1595" : "Вперёд, грабить корованы!",
   "GOS-1596" : "Вперёд!",
   "GOS-1597" : "Вновь засада?! Диана, где твоё хвалёное воровское зрение?",
   "GOS-1598" : "Проклятий! Глупый девки наша побить. Больно побить.",
   "GOS-1599" : "Их наша пощадить, но... Гхыша отдавать за наша жизни амулет Гмырморк. Жалко.",
   "GOS-1600" : "Это не быть страшно. В амулет не остаться сила. Ведь моя пользовать его три... три с половиной раз.",
   "GOS-1601" : "Кстати, а почему морковка?",
   "GOS-1602" : "Вперёд! Вперёд!",
   "GOS-1603" : "Гоблинцы?! Ваша чего? Ваша куда?",
   "GOS-1604" : "Ха! Девки ещё не слышать?! Вождь Хмырк вести племена грабить людишка!",
   "GOS-1605" : "Корованы?",
   "GOS-1606" : "Не, деревня.",
   "GOS-1607" : "Деревня? Какой деревня?",
   "GOS-1608" : "Эй, Глык, твоя не отставать.",
   "GOS-1609" : "Наша пора бежать, а ваша, девки, спешить в пещера! Скоро мужчин приходить с богатый добыча и захотеть большой любви.",
   "GOS-1610" : "Вот, гоблинцы! Грабить деревня! Без наша!",
   "GOS-1611" : "Хватит отдыхать! Наша тоже грабить людишка! Наша ещё показать! Наша всем показать! И людишка показать, и гоблинцы показать!",
   "GOS-1612" : "Эм-м... Груня, а если наша вновь попадаться тот наглый девки?",
   "GOS-1613" : "О-о-о, да! Их наша ещё попадаться! Всяко попадаться. Наша мстить, и наша мстя наглый девки быть ужасный! Ух, какой ужасный!",
   "GOS-1614" : "Чести лишать?",
   "GOS-1615" : "Вперёд! Вперёд, Зелёный Фурии!",
   "GOS-1616" : "Вы прошли антигероический сценарий!",
   "GLO-2" : "Если ваша хотеть торговать, ваша ходить к Жучара в Дом Пырял. Жучара рад каждый монетка.",
   "GLO-3" : "Говорят, в глубин быть говорящий дверь. С кем моя ни говорить, никто свой глаза дверь не видать, но все говорить.",
   "GLO-4" : "Старый бабка говорить, будто ковырял прочий гобла невзлюбить оттого, что их мужчин воевать не как мужчин. Лук и стрелы их брать вместо дубин и кинжал. С той пора много лун проходить. Весь племена давно стрелять учиться, но ковырял так и не любить.",
   "GLO-5" : "Сам Гмырморк даровать всем гобла право не работать. Но кто из гобла вдруг решить работать, тот платить вождь оборок.",
   "GLO-6" : "Моя придумать стихи. Хороший стихи. Хотите моя дарить ваша стихи за... большой любовь?",
   "GLO-7" : "Блестяшка и вкусняшка у твоя быть?",
   "GLO-8" : "У моя не быть.",
   "GLO-9" : "Пшёл прочь, гоблинец!",
   "GLO-10" : "Моя придумать стихи. Хороший стихи.",
   "GLO-11" : "Моя слышать – в пещера приходить человек. Говорить с вождь. От людишка добра не ждать. Беда быть, моя чуять.",
   "GLO-12" : "Вождь Хмырк быть самый лучший.",
   "GLO-13" : "Недавно моя понимать, что моя ничего не понимать.",
   "GLO-14" : "В пещера моя быть холодно, на поверхность моя быть жарко, но, когда у моя быть «Мерзавушка», моя что холодно, что жарко.",
   "GLO-15" : "Ковырялы что-то замышлять.",
   "GLO-16" : "Моя добывать ботинки. Красть у людишка. Весь ноги в кровь растирать, но моя их не снимать. Пусть каждый гобла видать, что у моя быть ботинки.",
   "GLO-17" : "Кушать нечего. Впрочем, ничего нового.",
   "GLO-18" : "Зачем моя быть гоблин? Зачем моя вообще быть? Зачем наша все быть?",
   "GLO-19" : "Твоя что, говорить с Умник?",
   "GLO-20" : "Агась.",
   "GLO-21" : "Твоя быть дурак. Говорить с Умник ‒ только голова ломать. Изнутрь!",
   "GLO-22" : "У моя быть вкусняшка. Моя съедать вкусняшка. Теперь у моя не быть вкусняшка. Жизнь быть боль.",
   "GLO-23" : "Сырой крыса нельзя кушать. Моя всегда варить мясо в большой котёл на общий кухня.",
   "GLO-24" : "Если ваша хотеть «Мерзавушка» ваша ходить к Наливайка. Ходить далеко через тоннели, но Жучара продавать слишком дорого, а Наливайка в долг отпускать.",
   "GLO-25" : "Дурной людишка хотеть весь гоблин убивать. Правда-правда.",
   "GLO-26" : "Гмырморк помогать всем гобла. Хоть кто-то помогать гобла.",
   "GLO-27" : "Моя стать вождь. Но не сегодня, и не завтра.",
   "GLO-28" : "Моя сильный, но хитрый.",
   "GLO-29" : "Скорей бы день Грибной Лун.",
   "GLO-30" : "Умник быть такой Умник!",
   "GLO-31" : "О! Гоблодевки сюда приходить. Чего ваша тут хотеть?",
   "GLO-32" : "Блестяшка и вкусняшка. У ваша быть?",
   "GLO-33" : "М-м-м... Блестяшка не быть. Вкусняшка чутка быть...",
   "GLO-34" : "Ням!",
   "GLO-35" : "Ваша давать ещё!",
   "GLO-36" : "У наша больше не быть!",
   "GLO-37" : "Тогда ваша прочь с дорога, глупый мужики! Козлы!",
   "GLO-38" : "Эй! Сам вождь Хмырк велеть наша сторожить вход!",
   "GLO-39" : "От кого сторожить?",
   "GLO-40" : "От враги. Наша никого не впускать в пещера! Поднимать тревога!",
   "GLO-41" : "Тогда чего ваша к наша приставать? Разве наша быть враги?",
   "GLO-42" : "М-м-м... Нет, ваша не быть. Но наша тут скучно. Может ваша приносить наша «Мерзавушка»?",
   "GLO-43" : "Наглый гоблинцы! Ваша быть мужики! Это ваша должен угощать наша!",
   "GLO-44" : "Если ваша приносить наша «Мерзавушка», наша ваша угощать!",
   "GLO-45" : "Больно надо.",
   "GLO-46" : "Ещё... наша рассказать ваша секрет!",
   "GLO-47" : "Секрет?",
   "GLO-48" : "Ага! Большой секрет всего за четыре бутылка «Мерзавушка».",
   "GLO-49" : "Наша об этом думать. Сейчас ваша прочь с дорога!",
   "GLO-50" : "У ваша быть «Мерзавушка»? Если ваша давать наша четыре бутылка «Мерзавушка», наша рассказать ваша секрет!",
   "GLO-51" : "[Отдать выпивку (- 4 «Мерзавушка»)?]",
   "GLO-52" : "Отойти",
   "GLO-53" : "[Недостаточно «Мезавшуки»]",
   "GLO-54" : "Вот, ваша держать.",
   "GLO-55" : "Ура! Наша благодарить. Теперь наша веселиться!",
   "GLO-56" : "А секрет? Ваша обещать рассказать наша секрет!",
   "GLO-57" : "Ох, да. Чуть не забыть. В пещера приходить человек, говорить с вождь Хмырк.",
   "GLO-58" : "Это быть ваша секрет? Груня сильно обижаться, если это быть весь ваша секрет.",
   "GLO-59" : "Не! Не весь. Друг-человек дарить вождь подарки. Два ящик подарки. Наша их носить.",
   "GLO-60" : "Но случайно наша оступаться и уронить один ящик в горный река. Человек сильно ругаться! Дурной людишка.",
   "GLO-61" : "Что быть в ящик?",
   "GLO-62" : "Наша не знать, ящик быстро тонуть.",
   "GLO-63" : "Что-то тяжёлый.",
   "GLO-64" : "Блестяшка! Внутрь точно быть блестяшка! Где ваша ящик уронить?",
   "GLO-65" : "На мост. Ящик падать в река, плыть в водопад, затем бубульк в пруд и тонуть. Глубоко тонуть, наша хотеть доставать, но... наша плавать не уметь.",
   "GLO-66" : "Хорошо, вождь ничего не видать, иначе бы наша в тот пруд утопить.",
   "GLO-67" : "Хм... Ладно, этот секрет быть полезный. Ваша живи.",
   "GLO-68" : "Моя что не бить этот гоблинцы?",
   "GLO-69" : "Только разик, Груня, если твоя хотеть.",
   "GLO-70" : "Моя хотеть.",
   "GLO-71" : "Ай!",
   "GLO-72" : "Бутылки «Мерзавушка» – быть хорошо, а два бутылка «Мерзавушка» – вообще хорошо!",
   "GLO-73" : "Жизнь быть хороша, когда быть «Мерзавушка»!",
   "GLO-74" : "Гоблинцы утопить в этот пруд ящик с блестяшками.",
   "GLO-75" : "Про блестяшки мужчин ничего не говорить. Человек мог носить любой подарочек для вождь Хмырк.",
   "GLO-76" : "Лучший подарочек быть блестяшка. Кто уметь плавать?",
   "GLO-77" : "Моя чутка уметь. Как топорик. Нырять хорошо уметь, вынырять – плохо.",
   "GLO-78" : "Пруд быть глубокий, а ящик быть тяжёлый. Надо всем нырять. Один из вода ящик не вытащить.",
   "GLO-79" : "Моя придумать! Наша нужен зелий дыханий под вода.",
   "GLO-80" : "Зелий дыханий под вода?",
   "GLO-81" : "Ага! Но это быть редкий штука. Только людишка уметь такой варить.",
   "GLO-82" : "Хм, наша и не надо брать много. Наша нужен... м-м-м, Гваша – раз, Глюша – два, Гхыша – три. Три зелий дыханий под вода наша нужен.",
   "GLO-83" : "Четыре надо! Ещё твоя.",
   "GLO-84" : "Э-э-э... Чего моя?",
   "GLO-85" : "Твоя, Груня!",
   "GLO-86" : "Да, моя Груня. А твоя Гхыша.",
   "GLO-87" : "Груня, твоя своя не посчитать.",
   "GLO-88" : "Чего не посчитать? Моя не понимать.",
   "GLO-89" : "Моя  раз, твоя – два, Глюша – три, Гваша – четыре! Четыре, Груня! Твоя моя понимать?",
   "GLO-90" : "О! Гхыша твоя сильный, но хитрый!",
   "GLO-91" : "[Нырнуть в пруд]",
   "GLO-92" : "Отойти",
   "GLO-93" : "Наша нужен. М-м-м, Глюша – раз, Гваша – два...",
   "GLO-94" : "Груня! Твоя не мучиться, моя уже посчитать. Наша нужен четыре зелий дыханья под вода. Четыре! Твоя моя понимать?",
   "GLO-95" : "Ура! Наша доставать ящик! Скорей открывать!",
   "GLO-96" : "Проклятий! На ящик быть замок. А у наша не быть ключ.",
   "GLO-97" : "Гваша, твоя же может открывать замок отмычка?",
   "GLO-98" : "Хм... Моя может пробовать, но отмычка может поломаться.",
   "GLO-99" : "У моя нет отмычка.",
   "GLO-100" : "Что наша делать?",
   "GLO-101" : "Ящик не быть прочный. Моя его легко поломать. Если ваша хотеть.",
   "GLO-102" : "[Взломать замок]",
   "GLO-103" : "[Разбить ящик]",
   "GLO-104" : "Отойти",
   "GLO-105" : "Чёрт! Замок быть сложный. Ещё моя отмычка сломаться.",
   "GLO-106" : "Эй! Тут не быть ни один блестяшка!",
   "GLO-107" : "Зато тут быть оружий! Даже доспех!",
   "GLO-108" : "Ура! Наша готовы идти, грабить караваны!",
   "GLO-109" : "Корованы, Груня! Когда уже твоя запоминать. Нет, наша не быть готовы. Это неплохой оружий, но корован с такой не грабить. Людишка наша не напугаться.",
   "GLO-110" : "Хм... Твоя правда, Гваша. Но этот оружий лучше, чем быть у наша.",
   "GLO-111" : "Всё быть лучше, чем у наша.",
   "GLO-112" : "О! Девки! Ваша хотеть проходить? Тогда ваша платить!",
   "GLO-113" : "С чего это наша должен платить?",
   "GLO-114" : "Вождь требовать с каждый гобла один монетка за проход. Хоть с женщина, хоть с ковыряла – один монетка с голова. Ваша тут быть... раз, два, три, четыре! Четыре голова – четыре монета.",
   "GLO-115" : "Ваша врать! Вождь Хмырк, быть подлый и жадный ти-ти... М-м-м, сложный слово.",
   "GLO-116" : "Тиран!",
   "GLO-117" : "Да, быть подлый и жадный тиран. Но даже Хмырк не так ненавидеть своя народ, чтобы запрещать простой гобла ходить там, где простой гобла хотеть.",
   "GLO-118" : "За Гваша быть правда! Гмырморк даровать весь гобла два свобода! Первый свобода – от работа. Второй свобода – ходить, где хотеть. Даже вождь эти свобода не лишать.",
   "GLO-119" : "Ладно-ладно, ваша наша раскусить! Нет никакой плата. Ваша ходить и выходить, когда хотеть, но...",
   "GLO-120" : "Может, ваша приносить наша четыре бутылка «Мерзавушка»?",
   "GLO-121" : "Наша скучно стоять на пост. Очень скучно.",
   "GLO-122" : "Ваша должен стеречь проход. Держать в остро глаза и ухи!",
   "GLO-123" : "С «Мерзавушка» наша глаза и наша ухи стать особо острый! Правда-правда!",
   "GLO-124" : "Если ваша приносить наша выпивка, наша дарить ваша подарок. Ценный вещичка.",
   "GLO-125" : "Блестяшка?",
   "GLO-126" : "Ну, почти...",
   "GLO-127" : "Чего ваша хотеть наша давать?",
   "GLO-128" : "Большой любви!",
   "GLO-129" : "Ай!",
   "GLO-130" : "Ваша думать ещё, глупый мужики!",
   "GLO-131" : "Ладно, блестяшка у наша не быть. Зато быть хороший верёвка и два зелий дыханий под вода.",
   "GLO-132" : "Ага, редкий зелий! У людишка красть. Ваша хотеть меняться?",
   "GLO-133" : "Хм... Наша подумать, а пока ваша наша пропускать.",
   "GLO-134" : "Хороший верёвка и два зелий дыханий под вода за четыре бутылка «Мерзавушка». Ваша хотеть меняться?",
   "GLO-135" : "Ура! Теперь наша разогнать скука! Вот, держите два зелий и верёвка.",
   "GLO-136" : "Пить «Мерзавушка» надо много сила иметь.",
   "GLO-137" : "Моя не понимать: зачем стеречь вход? Кто чужой сюда решить приходить?",
   "GLO-138" : "Вот гоблинцы! Вождь поручать им вход охранять, а их напиваться.",
   "GLO-139" : "Наша сами носить им «Мерзавушка».",
   "GLO-140" : "Всё равно, гоблинцы!",
   "GLO-141" : "Сколько тут блестящий блестяшка!",
   "GLO-142" : "Ага, тут быть красиво.",
   "GLO-143" : "Почему гоблинцы не копать здесь блестяшки и не дарить наша?",
   "GLO-144" : "Моя слышать, здесь копать блестяшка опасно. Большой Паучих не любить шум. Кто начинать бить камень, Большой Паучих выходить из пещера и кушать его.",
   "GLO-145" : "Всё равно, гоблинцы!",
   "GLO-146" : "Верховный шаман говорить: тот, кого скушать Большой Паучих, получать благословений Гмырморк. Посмертный!",
   "GLO-147" : "Да, моя тоже слыхать. Если Большой Паучих твоя скушать, в будущий жизнь твоя перерождаться в вождь. Ну или хоть не в ковыряла.",
   "GLO-148" : "Ого! Правда?",
   "GLO-149" : "Наша не нужен такой благословений! Получить благословений от Большой Паучих наша... всегда успеть. Лучше заслужить благословений от сам Гмырморк.",
   "GLO-150" : "Моя думать, наша не нужен такой благословений.",
   "GLO-151" : "Эй! Гоблодевки, чего ваша забывать в яма? Там быть много паук.",
   "GLO-152" : "Ага! Большой Паучих каждый день откладывать новый яйца. Из яйца вылупляться новый пауки. Большой пауки. Каждый день.",
   "GLO-153" : "Большой пауки любой гобла искусать. Только верховный шаман не трогать.",
   "GLO-154" : "Наша это знать!",
   "GLO-155" : "Раз знать, чего ваша и другой девки туда лазить? Без верховный шаман пауки ваша искусать, затравить, паутин оплетать.",
   "GLO-156" : "Другой? Кто ещё спускаться в яма?",
   "GLO-157" : "Сначала Глюша проходить. Говорить, на охота ходить. Глупая ковыряла, охота быть мужской дело. Затем Гхыша ходить. Ничего наша не говорить зачем ходить.",
   "GLO-158" : "Ура! Гхыша и Глюша спускаться в яма. Вперёд, за ними!",
   "GLO-159" : "Но пауки...",
   "GLO-160" : "Наша всех побить. Заодно вкусняшка на обед добыть.",
   "GLO-161" : "Так чего ваша и прочий гоблодевки всё в яма-то лазить? Наша не понимать.",
   "GLO-162" : "Ваша, глупый мужики! Трус и козлы! Ваша наша надоедать! Наша уходить!",
   "GLO-163" : "Куда уходить?",
   "GLO-164" : "Гра...",
   "GLO-165" : "Куда наша надо, туда наша и уходить! Наша быть сильный и независимый!",
   "GLO-166" : "Чего это с ними быть?",
   "GLO-167" : "Ай, твоя не думать. Гоблодевки быть такой гоблодевки.",
   "GLO-168" : "Верховный шаман брать моя в ученик. Моя будет учиться управлять паук. Даже Большой Паучих.",
   "GLO-169" : "Твоя глупый гобла. Быть шаман – значит служить Великий Гриб, а не Большой Паучих.",
   "GLO-170" : "Ха! Не женщин говорить, что значит быть шаман.",
   "GLO-171" : "Яма – место опасный, но для охота лучший. Пауки вылупляться каждый день. Пауки быть вкусный, но кусачий; а верховный шаман запрещать на живца кидать в яма ковырял.",
   "GLO-172" : "Вождь Хмырк быть злой и жестокий. Никому пощада не давать, всех гобла бить и обижать. Хороший вождь!",
   "GLO-173" : "Жмых готовить вкусняшки для вождь Хмырк. Вкусно готовить. Жаль, вождь не брать моя себе в охрана. Защищать Хмырк не надо. Вождь сам кому хотеть накостылять, а объедки с его стол быть пальцы оближешь.",
   "GLO-174" : "Вкусняшки! Твоя давать.",
   "GLO-175" : "Так у моя не быть. Моя лишь говорить...",
   "GLO-176" : "Гоблинец!",
   "GLO-177" : "О, Гваша! Не ждать твоя снаружа увидеть. Моя хотеть с твоя говорить.",
   "GLO-178" : "Чего твоя от моя надо?",
   "GLO-179" : "Моя находить тут камушек. Красивый камушек. Большой. Блестящий! Моя хотеть дарить камушек Гмычка. Моя думать, у моя с Гмычка быть большой любовь. Но моя не знать, понравится ли Гмычка моя камушек. Гваша, твоя может посмотреть на моя камушек?",
   "GLO-180" : "Это моя может! Это моя посмотрит! Твоя давать моя камушек.",
   "GLO-181" : "Вот, твоя держи!",
   "GLO-182" : "Твоя глупый мужик. Как твоя посметь дарить своя любовь такой мелкий камушек?! Твоя должен находить блестяшка больше!",
   "GLO-183" : "Хорошо, моя понимать.",
   "GLO-184" : "Твоя валить прочь!",
   "GLO-185" : "Эм-м... Гваша!",
   "GLO-186" : "Чего ещё твоя хотеть?",
   "GLO-187" : "Камушек! Твоя не вернуть моя камушек.",
   "GLO-188" : "Да, моя не вернуть.",
   "GLO-189" : "Но...",
   "GLO-190" : "Груня!",
   "GLO-191" : "Пшёл прочь, наглый мужик!",
   "GLO-192" : "Ай!",
   "GLO-193" : "У-у-у, гоблинец!",
   "GLO-194" : "О! Девки! Девки сюда приходить. Ещё и из Чёрный Лебедь.",
   "GLO-195" : "Чего ваша забывать на мужской половин? У наша нет еда!",
   "GLO-196" : "Но... ваша может оставаться. Наша может посидеть, поговорить о большой любви.",
   "GLO-197" : "Ваша хотеть большой любви?",
   "GLO-198" : "Крыша давно течь. Надо починять. А может и не надо.",
   "GLO-199" : "Старый дед, перед тем как помирать, моя рассказать, будто в глубин быть говорящий дверь. Дед уверять, он к ней даже ходить, когда молодой и резвый быть. Всяко врать.",
   "GLO-200" : "Ленивый гоблинцы. С крыша вода капать, а их даже не чесаться. Только и знать, что про большой любовь говорить.",
   "GLO-201" : "Жучара даже пырял скидка не давать. Такой Жучара!",
   "GLO-202" : "Привет, покупатели!",
   "GLO-203" : "Привет, Жучара.",
   "GLO-204" : "Моя звать Грюм.",
   "GLO-205" : "Твоя Жучара. Твоя быть Жучара. Твоя звать Жучара.",
   "GLO-206" : "Скидка ваша не получать.",
   "GLO-207" : "Кто и когда получать от Жучара скидка?",
   "GLO-208" : "Хороший товар не нуждаться в скидка, а у моя быть лучший товар. У моя быть всё, что хотеть простой гобла. За ваша монетка.",
   "GLO-209" : "Ваша покупать или поглазеть?! Если глазеть, валите глазеть в другой место!",
   "GLO-210" : "[Торговать]",
   "GLO-211" : "[Спросить про товар]",
   "GLO-212" : "[Спросить про гроб]",
   "GLO-213" : "Уйти",
   "GLO-214" : "У твоя правда быть всё?",
   "GLO-215" : "Да, моя продавать всё и самый лучший!",
   "GLO-216" : "А доспех и оружий?",
   "GLO-217" : "У моя полно доспех и оружий!",
   "GLO-218" : "Это всё быть мусор!",
   "GLO-219" : "Ха, тогда ваша идти и покупать оружий в другой лавка!",
   "GLO-220" : "У твоя один лавка на весь племена!",
   "GLO-221" : "Моя рад, что ваша это понимать.",
   "GLO-222" : "У твоя там что, быть гроб?",
   "GLO-223" : "Ковырялы откуда-то притащить. Не знаю, где доставать. И это не быть гроб.",
   "GLO-224" : "Что тогда это быть?",
   "GLO-225" : "Койка.",
   "GLO-226" : "Койка?",
   "GLO-227" : "Ага! Всего за 50 монетка ваша покупать удобный койка. Большой, чистый, просторный. В такой койка ваша в ночь никто больно не толкать, а если накрываться крышка, ваша не слышать храп соседи.",
   "GLO-228" : "Глупый штука. На женский половина никто не храпеть. У наша в ночь всегда быть тихо.",
   "GLO-229" : "Эх... Если бы!",
   "GLO-230" : "Твоя о чём, Гваша? Моя ни разу не слышать, чтобы кто-то храпеть.",
   "GLO-231" : "Твоя, да. Не слышать.",
   "GLO-232" : "М-м-м, ладно, Груня. Это не быть важно.",
   "GLO-233" : "Моя хотеть новый одежда.",
   "GLO-234" : "Годный оружий.",
   "GLO-235" : "Груня, твоя не трогать топор! Его сам вождь Хмырк оставлять. Лишь тот мужчин, кто хотеть быть вождь, забирать топор и бросать Хмырк вызов.",
   "GLO-236" : "Труп тот наглец Хмырк позже бросать в яма к Большой Паучих!",
   "GLO-237" : "[Забрать топор]",
   "GLO-238" : "Отойти",
   "GLO-239" : "Груня, чего твоя натворить?! Твоя женщин! Твоя нельзя бросать вызов вождь Хмырк! Зачем твоя брать топор?",
   "GLO-240" : "Положь на место!",
   "GLO-241" : "Гоблинцы, если ваша хотеть забирать у моя топор, ваша выходить драться!",
   "GLO-242" : "Груня, твоя сильно наглеть. Наша твоя наказать.",
   "GLO-243" : "Ай-ай-ай!",
   "GLO-244" : "Получили, глупый козлы?!",
   "GLO-245" : "Наша ваша поддаваться! Наша просто не хотеть бить женщин в полный сила!",
   "GLO-246" : "И наша не хотеть быть вождь. М-м-м... Пока не хотеть.",
   "GLO-247" : "Тогда ваша рты затыкать! Кто хотеть бросать вызов Хмырк, сначала отобрать топор у моя! Кто из ваша, зелёный клоп, ещё хотеть своя рожа об моя кулак стучать?!",
   "GLO-248" : "Груня, это быть хороший топор, но, чтобы грабить корованы, твоя нужен топор лучше!",
   "GLO-249" : "Моя это понимать, но пока сгодится этот топор. Лучше иметь топор, чем не иметь топор.",
   "GLO-250" : "Груня, твоя сильный, но хитрый!",
   "GLO-251" : "Ай-ай-ай! Наша сдаваться.",
   "GLO-252" : "Получили, наглый девки?!",
   "GLO-253" : "Аргх, сегодня ваша везти, но наша ещё возвращаться!",
   "GLO-254" : "Проваливать, глупый девки!",
   "GLO-255" : "Блестяшка лишь портить большой любовь!",
   "GLO-256" : "Твоя дурак!",
   "GLO-257" : "Ваша ещё поплатиться. Вождь Хмырк ваша отколотить!",
   "GLO-258" : "Моя слышать, в пещера недавно приходить человек. О чём-то говорить с вождь!",
   "GLO-259" : "Ваша зря забирать топор!",
   "GLO-260" : "Хочешь отобрать?",
   "GLO-261" : "Э-э-э... Моя топор не нужен! Но вождь Хмырк ещё всё узнать. Но... это не быть точно.",
   "GLO-262" : "Когда моя не хотеть спать, моя хотеть кушать, а когда моя не хотеть кушать, моя хотеть спать.",
   "GLO-263" : "Ваша красавиц, почти как жён вождь Хмырк.",
   "GLO-264" : "Если ваша хотеть торговать, ваша ходить к Жучара в дом пырял. Жучара рад каждый монетка.",
   "GLO-265" : "[Отдохнуть?]",
   "GLO-266" : "Да.",
   "GLO-267" : "Нет.",
   "GLO-268" : "Эй! Глюша нельзя тут спать. Поганая ковыряла уходить прочь.",
   "GLO-269" : "Гхыша может остаться, но ковыряла – проваливать!",
   "GLO-270" : "Гмычка... Моя твоя не понимать. Твоя правда хотеть, чтобы моя твоя нос откусить?",
   "GLO-271" : "Раз не хотеть, твоя молчать. Глюша оставаться здесь.",
   "GLO-272" : "Груня, моя уходить и на твоя жаловаться. Правда-правда!",
   "GLO-273" : "[Уточнить кому]",
   "GLO-274" : "Кому твоя, пигалица драный, хотеть на моя жаловаться? Вождь Хмырк твоя не слушать.",
   "GLO-275" : "Моя ходить к верховный шаман.",
   "GLO-276" : "Тогда твоя ходить и жаловаться. Наша не мешать спать.",
   "GLO-277" : "Моя ходить. Правда-правда ходить!",
   "GLO-278" : "Эх... Гмычка, Гмычка! Твоя, ябеда, может ходить и жаловаться. Верховный шаман и вождь Хмырк правда твоя слушать. Наша ругать. Но... твоя же понимать, мужчин как сюда приходить, так обратно и уходить. А наша-то здесь оставаться! И твоя оставаться!",
   "GLO-279" : "Ага, наша твоя ночью тёмная делать!",
   "GLO-280" : "Чести лишать?",
   "GLO-281" : "Глюша, твоя просто ложиться спать.",
   "GLO-282" : "Хорошо, моя понимать. Пускай, ковыряла спать здесь, но ваша прям очень наглеть.",
   "GLO-283" : "Твоя забывать спросить.",
   "GLO-284" : "[Проигнорировать]",
   "GLO-285" : "Моя гоблинец обещать приносить моя большой блестяшка. У ваша такой блестяшка нет.",
   "GLO-286" : "Хы! Как приносить, твоя наша показать. Тогда у наша будет!",
   "GLO-287" : "Ваша вредный.",
   "GLO-288" : "Почему вождь Хмырк брать в жён разный мымра, а не моя? Наша вождь быть сильный и смелый, но слепой.",
   "GLO-289" : "Мясо! Вкусняшка!",
   "GLO-290" : "Нет, Груня! Этот паук быть приручён! Твоя же сама смотреть - паук наша не кусать.",
   "GLO-291" : "Вкусняшка!",
   "GLO-292" : "Фу, Груня! Фу!",
   "GLO-293" : "Наша барак быть такой тесный, а охотник ещё и ручной паук здесь держать. На женский половин!",
   "GLO-294" : "Пырялы и Чёрный Лебедь настоящий жизни не знать. Не нюхать. Жить в такой большой дома. Тьфу, неженки! Зажрались!",
   "GLO-295" : "Как-то раз моя ходить на охота на северный склон. Моя выпить много «Мерзавушка» и куда-то провалиться. Там быть говорящий дверь. Правда-правда! Это не быть «Мерзавушка», моя точно видеть говорящий дверь!",
   "GLO-296" : "Моя чинить мост. Теперь гоблин может здесь ходить. Моя работать.",
   "GLO-297" : "Ваша стоять!",
   "GLO-298" : "Ваша все давать моя по монетка. Плата за проход по мост! Ваша тут быть раз, два, три... М-м-м, четыре! С ваша четыре монетка!",
   "GLO-299" : "Чего?! Ах, твоя наглый гоблинец!",
   "GLO-300" : "Моя не наглый! Моя находить доски. Почти не гнилой. Моя находить гвозди. Почти не ржавый. Моя чинить мост. Весь гобла ходить по мост, но ни один не давать моя монетка. Моя что – зря работать?! Верховный шаман всем говорить – за хороший дела быть награда! Где быть моя награда?!",
   "GLO-301" : "Твоя думать, это быть твоя мост?",
   "GLO-302" : "Нет, этот быть не моя мост, но моя его чинить. Моя работать.",
   "GLO-303" : "Твоя просто находить гнилой доска и сколотить их.",
   "GLO-304" : "Да, но моя быть один, кто это сделать.",
   "GLO-305" : "Тут быть иной тропинка, в обход твоя мост. Даже два тропинка!",
   "GLO-306" : "Ага, но здесь ваша ходить быстрей. Разве моя не заслужить малый плата за моя работа? Всего 4 монетка и моя быть так счастлив! А когда моя стать счастлив, моя ходить делать новый работа. Всем гобла стать хорошо. Правда-правда!",
   "GLO-307" : "Ваша давать моя 4 монетка. Плата за проход по мост!",
   "GLO-308" : "[Заплатить за проход (- 4 монет)]",
   "GLO-309" : "[Расспросить]",
   "GLO-310" : "[Сказать: денег нет]",
   "GLO-311" : "[Поколотить гоблина]",
   "GLO-312" : "[Уйти]",
   "GLO-313" : "Монетки?! Это быть монетки! Ваша... что, правда-правда, давать моя монетки?!",
   "GLO-314" : "Э-э-э... Наша что и правда давать?!",
   "GLO-315" : "Эм-м...",
   "GLO-316" : "Ура! Моя быть так счастлив. Моя уже захотеть снова работать!",
   "GLO-317" : "Хоть один гобла твоя заплатить?",
   "GLO-318" : "Пока нет. Никто и монетка моя не давать. Либо ходить другой дорога, либо прогонять моя. Жадный гобла! Жадный и глупый! Моя делать добрый дело. Моя работать! Моя заслуживать немного монетка! Когда прочий мосты ломаться, кто их чинить?",
   "GLO-319" : "Сейчас у наша не быть монетка.",
   "GLO-320" : "М-м-м... Хорошо, моя согласен пустить ваша за... немного большой любови!",
   "GLO-321" : "Что?! Ах, твоя гоблинец! По башка твоя хлопушка, а не большой любови!",
   "GLO-322" : "Тогда ваша ходить другой дорога. Проходить, когда давать моя монетка.",
   "GLO-323" : "Твоя прочь с дорога наглый мужик.",
   "GLO-324" : "Нет! Ваша давать моя монетка, моя ра...",
   "GLO-325" : "Ай-ай-ай!",
   "GLO-326" : "У-у-у! Гоблинец! Требовать с хрупкий девушки монетка за проход!",
   "GLO-327" : "Мост сломаться.",
   "GLO-328" : "Моя думать, его кто-то ломать!",
   "GLO-329" : "Наверняка это тот гоблинец! Р-р-р... Вот глупый мужик! Козёл! Взять и ломать мост! Теперь наша ходить длинный дорога.",
   "GLO-330" : "Ваша стоять. Сперва ваша платить моя четыре монетка за проход по новый мост, затем проходить.",
   "GLO-331" : "Твоя чинить новый мост?",
   "GLO-332" : "Ага, теперь по пещера гоблин ходить удобней. Моя сделать новый добрый дело, а за новый добрый дело нужен новый награда.",
   "GLO-333" : "Хватит с твоя прошлый монетки! Валить прочь, глупый мужик!",
   "GLO-334" : "Э-э-э... Если у ваша не быть монетки, моя готов принять немного большой любви!",
   "GLO-335" : "За добрый дела не бывать награда. Верховный шаман врать.",
   "GLO-336" : "Это твоя, прыщ зелёный, ломать мост?!",
   "GLO-337" : "Моя чинить, моя же и ломать. Моя работать, но никто моя не платить. Хоть немного монетка. Бить моя, плевать в моя, смеяться над моя. По моя мост ходить без плата.",
   "GLO-338" : "Это быть не твоя мост!",
   "GLO-339" : "Моя чинить мост, моя ломать мост. А ваша проваливать. Моя не хотеть ни с кем говорить. Даже с гоблодевки.",
   "GLO-340" : "[Восстановить мосты]",
   "GLO-341" : "Отойти",
   "GLO-342" : "Сколько твоя хотеть, чтобы чинить весь мосты в пещера?",
   "GLO-343" : "М-м-м... 20 монетка!",
   "GLO-344" : "Твоя жалкий гоблинец!",
   "GLO-345" : "Если ваша хотеть, чтобы моя всё чинить, ваша платить моя 20 монетка.",
   "GLO-346" : "[Заплатить (- 20 монет)]",
   "GLO-347" : "[Заставить работать]",
   "GLO-348" : "Отойти",
   "GLO-349" : "Вот, твоя подавись.",
   "GLO-350" : "Ура! Ваша спасибо. Моя скоро браться за работа.",
   "GLO-351" : "Нет! Твоя сейчас же браться за работа!",
   "GLO-352" : "Груня... Твоя улыбнись!",
   "GLO-353" : "Слушай сюда, гоблинец! Если твоя не хотеть, чтобы вот этот зубы откусить твоя глупый башка, твоя ходить и сейчас же всё чинить!",
   "GLO-354" : "Нет! У каждый гобла быть право не работа. Сам Гмырморк...",
   "GLO-355" : "Твоя чинить мосты, наглый мужик!",
   "GLO-356" : "Бить его бить!",
   "GLO-357" : "И чести лишать!",
   "GLO-358" : "Глюша, твоя отойди! Груня сама разбираться.",
   "GLO-359" : "Ай-ай-ай! Ваша не бить, ваша моя не бить! Моя всё чинить!",
   "GLO-360" : "Наша ждать!",
   "GLO-361" : "Ваша правда думать, что он убежать всё чинить?",
   "GLO-362" : "Э-э-э... Моя думать, вот сейчас подумать, нет.",
   "GLO-363" : "Скорей, он просто прочь убежать. Наша погорячиться.",
   "GLO-364" : "Наглый мужик. Заставлять хрупкий женщин платить за проход по его гнилой мост!",
   "GLO-365" : "Весь они гоблинцы!",
   "GLO-366" : "Моя уже всё починить!",
   "GLO-367" : "Ага, твоя молодец. Твоя заработать аж 20 монетка. Разве твоя не хотеть на этот монетка покупать блестяшка какой-нибудь красивой гоблинка?",
   "GLO-368" : "М-м-м... Да, хороший мысль. Моя хотеть делать подарок Гмычка!",
   "GLO-369" : "Р-р-р, глупый мужик! Козёл.",
   "GLO-370" : "Лево пойдёшь – дурья башка найдёшь.\n<br>Право пойдёшь – дурь в башка найдёшь.\n<br>Прямо пойдёшь – даже башка не найдёшь.",
   "GLO-371" : "Твоя хороший друг, хоть твоя и человек. Моя ждать оружий и... ещё камень гнев. Твоя же приносить моя новый камни?",
   "GLO-372" : "Как будет угодно вождю. Принесу в следующий раз. Вместе с оружием.",
   "GLO-373" : "Моя ждать. Но твоя не заставлять моя ждать долго!",
   "GLO-374" : "Хорошо.",
   "GLO-375" : "М-м-м, дамы... если про вас можно так сказать, вы мешаете мне пройти.",
   "GLO-376" : "Людишка?! Здесь людишка! Слухи не врать. Вождь пускать в пещера людишка. Зачем?",
   "GLO-377" : "Оружий! Вождь Хмырк хотеть купить у людишка оружий!",
   "GLO-378" : "Эй! Это не ваша ум дело, гоблодевки! Чего ваша забыть в Дом Вождь?",
   "GLO-379" : "Не наша дело?! Ах, твоя, гоблинец!",
   "GLO-380" : "Груня, тише-тише! Здесь твоя не буянить. Хватать прошлый раз, когда вождь Хмырк твоя побить. Хорошо, совсем не прибить.",
   "GLO-381" : "Моя ещё показать Хмырк, что моя хитрый, но сильный! Моя всем показать!",
   "GLO-382" : "Да-да, но вот сейчас твоя не пытаться.",
   "GLO-383" : "Ваша лучше не нарываться. Вождь Хмырк вдруг стать злой.",
   "GLO-384" : "Хмырк всегда быть злой.",
   "GLO-385" : "Да, но сейчас вождь стать совсем злой. Человек дарить вождь странный камешки и тот начинать чаще злиться. Вчера Хмырк сломать Глык рука за то, что тот плюнуть в его обед. Случайно плюнуть. Раньше вождь за такое бы простой пинка дать, а сейчас топором бить. Хорошо обухом. Пока обухом.",
   "GLO-386" : "М-м-м, странный камешки. Блестяшки?",
   "GLO-387" : "Моя ваша предупредить, потом ваша на себя пенять.",
   "GLO-388" : "Груня... Твоя вновь сюда приходить? Твоя славить Гмырморк за то, что твоя рождаться женщин. Будь твоя мужчин, моя бы давно скормить твоя Большой Паучих.",
   "GLO-389" : "Ага! Так твоя признавать, что моя быть самый сильный в племена? После твоя.",
   "GLO-390" : "Груня... Твоя валить прочь с моя глаза. Моя терпений очень, очень скоро кончаться.",
   "GLO-391" : "Вождь Хмырк стать злой. Ещё злей, чем всегда. Верховный шаман говорить, это быть из-за его друг-человек. Весь зло быть от людишка. Правда, и монетки быть от людишка. Но... монетки быть самый зло. Так моя думать.",
   "GLO-392" : "Моя никого впускать в комнат вождь. Хмырк так приказать.",
   "GLO-393" : "А сам вождь твоя пускать? Если Хмырк твоя приказать никого не пускать, то и сам Хмырк твоя нельзя пускать. Иначе твоя нарушать приказ вождь.",
   "GLO-394" : "Эм-м-м... Ваша моя не дурить. Хмырк плевать, пробуй моя его не пускать или не пробуй. Вождь разбивать моя башка и проходить.",
   "GLO-395" : "Твоя быть плохой служака.",
   "GLO-396" : "Зато моя башка быть целый.",
   "GLO-397" : "Эй! Никому нельзя входить в личный покой вождь. Прочь!",
   "GLO-398" : "Эй! Зачем это ваша забираться в комнат любви? Это наша вождь Хмырк брать в жён!",
   "GLO-399" : "Ага, наша. Не ваша!",
   "GLO-400" : "Всё может измениться!",
   "GLO-401" : "Ха-ха-ха, мечтай, ковыряла! Хмырк никогда не брать в жён такой метёлки, как ваша.",
   "GLO-402" : "Великий вождь любить такой как наша, а моя – больше всех!",
   "GLO-403" : "Нет! Моя больше всех.",
   "GLO-404" : "Нет, моя!",
   "GLO-405" : "Моя!!!",
   "GLO-406" : "Эй! Ваша, куриц, вновь расшуметься?! Моя это надоедать. Если ваша сейчас не угомониться, моя подниматься наверх и всех наказать!",
   "GLO-407" : "О! Великий вождь вновь захотеть большой любви.",
   "GLO-408" : "Оттого, что ваша сюда забираться, ваша не быть жён Хмырк. И не бывать!",
   "GLO-409" : "Моя волосы самый красивый.",
   "GLO-410" : "Моя быть любимый жён вождь Хмырк. Правда-правда!",
   "GLO-411" : "Моя быть лучший воин вождь Хмырк.",
   "GLO-412" : "Ха! Тогда давай выходи с моя драться. Один на один!",
   "GLO-413" : "Моя бы твоя поколотить, но моя должен охранять вождь. Вдруг враги нападать, а моя быть уставший.",
   "GLO-414" : "О! Зеркало, целый зеркало. Моя хотеть смотреться.",
   "GLO-415" : "[Посмотреть в зеркало]",
   "GLO-416" : "Отойти",
   "GLO-417" : "Наша красавиц?",
   "GLO-418" : "Наша красавиц!",
   "GLO-419" : "Раз наша быть красавиц, почему вождь Хмырк не брать ни один из наша в жён?",
   "GLO-420" : "Потому что наша быть злой, вредный, жадный и...",
   "GLO-421" : "Прожорливый?",
   "GLO-422" : "Нет, это не может быть достойный причин.",
   "GLO-423" : "Потому, что Хмырк быть такой же козёл, как и прочий мужики?",
   "GLO-424" : "Твоя правда. Хмырк просто бояться наша сила и независимость!",
   "GLO-425" : "Моя не нужен Хмырк. Моя быть невест Гмырморк!",
   "GLO-426" : "Разве гриб делиться: на гриб-мужчин и гриб-женщин? Гриб же быть просто гриб!",
   "GLO-427" : "Гмырморк не быть простой гриб. Гмырморк быть Великий Гриб!",
   "GLO-428" : "Хорошо, но разве у Великий Гриб быть «это»?",
   "GLO-429" : "Что... «это»?",
   "GLO-430" : "Ну же, Гхыша, твоя понимать. Такой штук для большой любви!",
   "GLO-431" : "Э-э-э... Моя любовь с Гмырморк не нуждаться ни в какой штук! Моя слышать голос Гмырморк! Моя это хватать.",
   "GLO-432" : "Правда?",
   "GLO-433" : "Груня, твоя стоять. Вождь лучше не знать, что наша пробираться в его личный комнат.",
   "GLO-434" : "Моя стараться не думать.",
   "GLO-435" : "О чём не думать?",
   "GLO-436" : "Ни о чём не думать.",
   "GLO-437" : "И как?",
   "GLO-438" : "У моя хорошо получатся!",
   "GLO-439" : "Если ваша не хватать монетка, Наливайка давать «Мерзавушка» в долг. Это быть хорошо, но... долг нужно отдавать. Это быть плохо. Наливайка ничего не забывать. Всё записывать.",
   "GLO-440" : "Моя нравится Бугай, но тот слушать только Наливайка.",
   "GLO-441" : "Это моя рыбка! Ваша не трогать. Моя мужчин поймать для моя эта рыбка в горный река.",
   "GLO-442" : "Моя не хотеть большой мухомор. Он быть невкусный. Моя любить маленький мухоморчик.",
   "GLO-443" : "Раз твоя не хотеть этот мухомор, давай моя его скушать?",
   "GLO-444" : "Нет!",
   "GLO-445" : "Ваша не трогать моя мухомор, даже не нюхать!",
   "GLO-446" : "Вождь Хмырк быть хитрый, но сильный. А верховный шаман быть сильный, но хитрый. Ваша моя понимать?",
   "GLO-447" : "Моя ненавидеть ковырял!",
   "GLO-448" : "За что?",
   "GLO-449" : "Моя не знать, но раз все ненавидеть – моя тоже ненавидеть.",
   "GLO-450" : "Ваша играть в «Сердца Гоблы»? Моя вот играть и много проиграть. Это потому, что моя ещё быть новичок. Моя уже пять набор картишка покупать, а редкий карта моя всё не попадаться.",
   "GLO-452" : "О-о-о-о!",
   "GLO-453" : "Гхыша! Твоя быть плохо?",
   "GLO-454" : "Моя быть хорошо!",
   "GLO-455" : "Гм, Гхыша, моя думать, твоя скушать чересчур много манагрибов!",
   "GLO-456" : "Ага, твоя лучше знать мера в еда.",
   "GLO-457" : "Кто бы говорил, Груня!",
   "GLO-458" : "Нет. Моя быть в порядке. Моя думать, моя уже привыкать к грибы. Это тоже быть путь к Гмырморк.",
   "GLO-459" : "[Гхыша получает иммунитет к состояниям «Яд» и «Тошнота»]",
   "GLO-460" : "Старый святилищ. Верховный шаман совсем за ним не смотреть. Так много трава, так мало грибочки. Грустно.",
   "GLO-461" : "Хм... Паутина на идол. Совсем непорядок. Надо чистить.",
   "GLO-462" : "Гхыша, моя...",
   "GLO-463" : "Ого! Теперь тут быть светлее!",
   "GLO-464" : "Гхыша, твоя смотреть. Тут быть какой-то бумажка. Старый бумажка. На ней быть буквы.",
   "GLO-465" : "О! Это быть наставлений для молодой шаман. Видать, его прошлый верховный шаман писать, который нынешний учить. Тут написан молитв Гмырморк! Моя надо всё запоминать.",
   "GLO-466" : "Ой! Что это за странный тёмный огонёчки?! Моя никогда таких не видать!",
   "GLO-467" : "Моя тоже.",
   "GLO-468" : "Хм... Моя думать, их кружиться вокруг большой цветок. Чем-то он их завлекать.",
   "GQJ-1" : "На северном склоне горы под каменной колонной старая гоблинша закопала шлем вождя.",
   "GQJ-2" : "Брат-близнец Груни готов потренировать её, если она раздобудет топор.",
   "GQJ-3" : "На общей кухне один гоблин постоянно обыгрывает других в карты. Его успеху наверняка есть объяснение.",
   "GQJ-4" : "Даже гоблины, которые хотят жить, не едят мясо монстров сырым. Отварить добычу можно на общей кухне.",
   "GQJ-5" : "Гоблин в бараке чёрных лебедей хочет получить колоду с картой «Имбирь»",
   "GQJ-6" : "Гоблинка по прозвищу Ловкачка из племени пырял покупает отмычки.",
   "GQJ-7" : "Новая жена вождя Хмырка готова отдать 10 отмычек за что-то «весёлое и красивое».",
   "GQJ-8" : "Гоблины у восточного входа в пещеру пообещали «нечто ценное» за 4 бутылки «Мерзавушки».",
   "GQJ-9" : "Гоблины у западного входа в пещеру обещали рассказать секрет за 4 бутылки «Мерзавушки».",
   "GQJ-10" : "Гоблины случайно утопили ящик с чем-то тяжёлым в пруду недалеко от входа в пещеры.",
   "GKT-1" : "Ура! Наша добывать мясо на обед. Где моя нож? Сейчас моя разделывать туша.",
   "GKT-2" : "Гваша! Твоя же весь вкусняшка оставлять. Даже кишочки не забирать. Твоя отойди. Моя разделывать добыча.",
   "GKT-3" : "Вкусняшка!",
   "GKT-4" : "Груня, твоя стоять! Нельзя кушать сырой мясо. Животик будет бобо. Ещё старый бабка твоя говорить, мясо надо жарить, а лучше – варить.",
   "GKT-5" : "Да-да, моя помнить.",
   "GKT-6" : "На общий кухня быть большой котёл. Там наша варить мясо.",
   "GKT-7" : "Вперёд, на кухня!",
   "GKT-8" : "Эй! Ваша куда? Большой котёл быть занят. Ваша ждать своя очередь. Сейчас наша готовить.",
   "GKT-9" : "Груня, твоя слышать? Этот глупый мужики наша ущемлять!",
   "GKT-10" : "Что?! Ах ваша, тупой козлы!",
   "GKT-11" : "Но...",
   "GKT-12" : "Это быть кухня. А место женщина на кухня! Значит, тут наша место. Ваша проваливать!",
   "GKT-13" : "Верно! Ваша быть мужчин. Ваша добывать вкусняшка, а не торчать на кухня.",
   "GKT-14" : "Наша уже добыть вкусняшка. Наша с ваша даже поделиться. Давайте наша вместе...",
   "GKT-15" : "А ну быстро бежать и добывать новый вкусняшка, глупый мужики!",
   "GKT-16" : "У-у-у... Гоблинцы!",
   "GKT-17" : "О! Гоблинцы оставлять для наша угощений!",
   "GKT-18" : "Ням-ням-ням!",
   "GKT-19" : "Груня твоя что, уже всё скушать? Вот прямо сразу?!",
   "GKT-20" : "Э-э-э, не всё. Один кусочек оставаться. Гхыша, твоя быть такой бледный. Вот, моя с твоя делиться. Твоя кушать!",
   "GKT-21" : "Спасибо, Груня, моя не хотеть.",
   "GKT-22" : "Гхыша, тут быть вкусняшка. Целый вкусняшка. Почему твоя не кушать?",
   "GKT-23" : "Моя не хотеть.",
   "GKT-24" : "Моя твоя не понимать.",
   "GKT-25" : "Груня... когда моя хотеть кушать, моя кушать. Когда моя не хотеть кушать, моя не кушать.",
   "GKT-26" : "Гхыша, твоя быть как... животное.",
   "GKT-27" : "Ням!",
   "GKT-28" : "Время варить!",
   "GKT-29" : "[Приготовить мясо]",
   "GKT-30" : "[Сколько порций?]<br>Сырого мяса в наличии - \\V[95] штук",
   "GKT-32" : "Одну",
   "GKT-33" : "Две",
   "GKT-34" : "Три",
   "GKT-35" : "Четыре",
   "GKT-36" : "Пять",
   "GKT-37" : "Отказаться от готовки",
   "GKT-38" : "[Отсутствует мясо монстра]",
   "GKT-39" : "[Недостаточно мяса монстра]",
   "GKT-40" : "Ням!",
   "GKT-41" : "Ням-ням!",
   "GKT-42" : "Ням-ням-ням!",
   "GKT-43" : "Груня! Твоя опять всё скушать!",
   "GKT-44" : "М-м-м... Моя хотеть кушать.",
   "GKT-45" : "Но ведь наша хотеть запасать еда в дорога.",
   "GKT-46" : "Моя это понимать, но... Моя хотеть кушать.",
   "GKT-47" : "Вот моя покушать, и силушка в рука вернуться.",
   "GKT-48" : "[На Груню наложено состояние «Сила», +25% к показателю физ. атака, эффект длится 50 шагов]",
   "GKT-49" : "Хр-р-р...",
   "GKT-50" : "Ей! Пока Груня дремать, наша запасать больше вкусняшка.",
   "GKT-51" : "Тише! Твоя говорить тише. Груня долго не проспать. Ваша быстро прятать мясо, пока Груня спать.",
   "GKT-52" : "Отойти.",
   "GKT-53" : "А ваша знать, что людишки не кушать ни крыс, ни паук?",
   "GKT-54" : "Совсем не кушать?!",
   "GKT-55" : "Совсем-совсем!",
   "GKT-56" : "Да ну? Моя не верить. Бывать такой не может. Разве в дома к людишкам не забегать крыски?",
   "GKT-57" : "Забегать. Людишка их бить, но не кушать.",
   "GKT-58" : "Дурной людишка. Бить крыска и не кушать крыска... даже ушки не хрум-хрум. Моя не понимать.",
   "GKT-59" : "Людишка не ведать мудрость Гмырморк. Людишка не слышать голос Великий Гриб. Мухомор людишка тоже не кушать. И поганка не кушать.",
   "GKT-60" : "Совсем не кушать?",
   "GKT-61" : "Даже шляпка не кушать.",
   "GKT-62" : "Что же тогда людишка кушать?",
   "GKT-63" : "Яблоки!",
   "GKT-64" : "Бе-е-е! Гадость! Моя чуть не вырвать! Нельзя говорить о такой гадость за обед. Что за тупой людишки?!",
   "GKT-65" : "Ага, упасти наша Гмыморк от злобный людишки!",
   "GKT-66" : "О! Груня! Твоя уже просыпаться. Это быть хорошо!",
   "GKT-67" : "Твоя вновь сюда приходить, наглый гоблинец?! Моя же велеть твоя проваливать!",
   "GKT-68" : "Груня, моя только вернуться с большой дорога. Моя грабить людишка, моя добыть... э-э-э... добыча. Хороший добыча. Моя приносить твоя кушать. Много вкусняшка!",
   "GKT-69" : "Вкусняшка! Где?!",
   "GKT-70" : "Вот! В знак моя большой любови к твоя.",
   "GKT-71" : "Ням!",
   "GKT-72" : "Груня, твоя что? Уже всё скушать. Так быстро?!",
   "GKT-73" : "Наглый мужик! Это твоя называть «много вкусняшка»?! Козёл! А ну быстро уходить и приносить в два раза больше вкусняшка!",
   "GKT-74" : "Груня! Твоя легче убить, чем прокормить!",
   "GKT-75" : "Ай-ай-ай!",
   "GKT-76" : "У-у-у, гоблинец!",
   "GKT-77" : "Хм... Груня, тот мужчин ещё твоя приносить «Мерзавушка».",
   "GKT-78" : "Жалкий клоп. Дарить моя такой бурда вместо «Рябинушка». Но... моя горло пересыхать. Моя хотеть пить!",
   "GKT-79" : "Х-р-р... Почему моя никто не любить? Почему? Где твоя... моя принц? Когда же твоя приезжать за моя на большой и белый конь? Вкусный конь! Хр-р-р!",
   "GKT-80" : "Э-э-э, Груня?!",
   "GKT-81" : "Твоя не волноваться. От бухлишка Груня часто впадать в дремота. Это не пробыть долго. Она почти и не спать.",
   "GKT-82" : "Хр-хр-хр...",
   "GKT-83" : "Груня задремать.",
   "GKT-84" : "От выпивка её всегда клонить к сон!",
   "GKT-85" : "[На Груню наложено состояние «Опьянение». Время действия – 50 шагов]",
   "GNL-1" : "\\i[306]Спаивание гоблинов",
   "GNL-2" : "Гоблинша по прозвищу Наливайка гонит на продажу «Мерзавушку» – своеобразного вкуса и эффекта настойку, выдержанную на грибах, плесени и слизи циклоп-лягушек. Зеленокожие сами не в большом восторге от своего «национального напитка», но покупатели у Наливайки находятся всегда. Тем, кто не может расплатиться сразу, гоблинша отпускает «Мерзавушку» в долг. Один из «клиентов» задолжал Наливайке крупную сумму и теперь не хочет платить. Зная, что имена всех должников забывчивая самогонщица записывает мелом на старой деревянной табличке, он попросил антигероинь скрытно прокрасться за прилавок и стереть все заметки Наливайки.",
   "GNL-3" : "Антигероини скрытно пробрались за спину Наливайки и стёрли с таблички имена всех должников.",
   "GNL-4" : "Антигероини нашли скрытый проход к дому Наливайки, но в последний момент гоблинша их заметила.",
   "GNL-5" : "Впрочем, без награды гоблинши не остались, «заработав» даже премию.",
   "GNL-6" : "Стереть имена должников с таблички Наливайки.",
   "GNL-7" : "Вернуться к гоблину-должнику.",
   "GNL-8" : "О! Гоблодевки. Ваша ходить к Бугай и Наливайка? Ваша нельзя ходить. Ваша нельзя пить «Мерзавушка». Для девки это быть жутко вредно. Ваша ведь новый гобла рожать. Ваша лучше моя слушать. У Глык к ваша дело быть.",
   "GNL-9" : "Чего твоя хотеть?",
   "GNL-10" : "Наливайка быть коварный и подлый женщин. Не сильный, но жутко хитрый! Там ещё быть Бугай. Жутко сильный, но совсем не хитрый. Бугай всем говорить, будто он быть хозяин в лавка. Ха-ха-ха! Это Наливайка спаивать честной гобла. Наливайка варить и продавать «Мерзавушка». Гадость! Мерзкий яд! Медленный смерть. Наливайка наша всех споить. И вождь споить, и верховный шаман споить. Бедный наша бедный. Упаси наша Гмырморк от Наливайка.",
   "GNL-11" : "Твоя говорить правда",
   "GNL-12" : "Твоя нести бред",
   "GNL-13" : "Наливайка надо проучить. Моя знать, как это делать! Ваша моя слушать?",
   "GNL-14" : "Наша твоя слушать.",
   "GNL-15" : "Наливайка спаивать честный гобла. Даже когда у гобла заканчиваться монетка, Наливайка продолжать наливать. В долг наливать! А если гобла долг не отдавать, Наливайка посылать за должник Бугай. Тот морда бить и весь монетка забирать. А если монетка нет, ещё сильней бить и последний штаны забирать.",
   "GNL-16" : "Это наша знать. Как твоя хотеть проучить Наливайка?",
   "GNL-17" : "У Наливайка быть деревянный доска. Старый табличка. У людишка где-то стащить. На этот табличка Наливайка писать имена всех, кому в долг продавать. Ваша просто стирать имена с табличка! Ха-ха-ха! Вот Наливайка быть злая! И поделом. Нечего с честной гобла брать столько монетка за дряной «Мерзавушка»!",
   "GNL-18" : "Наша просто стирать имена с табличка?",
   "GNL-19" : "Ага!",
   "GNL-20" : "И твоя имя тоже?",
   "GNL-21" : "Моя имя в первый дело!",
   "GNL-22" : "Ой! Моя хотеть сказать, наша вместе проучать Наливайка. За весь честной гобла проучать.",
   "GNL-23" : "Что твоя наша дать за работа?",
   "GNL-24" : "Ваша помогать весь племена. Чёрный Лебедь. Пырялы. Даже Ковырялы. Ваша спасать наша молодняк от пагубный зараза! Это быть добрый дело! Такой дело сам Гмырморк не оставлять без награда!",
   "GNL-25" : "Твоя глупый гоблинец. Потому моя говорить с твоя медленно. Что... твоя... наша... дать?!",
   "GNL-26" : "Ладно. Если ваша так хотеть, моя дарить ваша три отмычка. Сам в лес находить. Хороший отмычка, почти не ржавый. Ваша согласен? Три отмычка за то, что ваша просто стирать имена с табличка Наливайка!",
   "GNL-27" : "Нет. Ничего не получатся. Наша уже пробираться за прилавок, но Наливайка наша замечать и прогонять. К табличка уже не подобраться. Наливайка в оба глаза смотреть.",
   "GNL-28" : "Эх! Вот непруха.",
   "GNL-29" : "Копи монетки, отдавай долг. Можешь просить возвращать натурой, но твоя не забывать, что Бугай считать себя в лавка главный!",
   "GNL-30" : "Хорошо. Наша твоя помогать!",
   "GNL-31" : "Почему твоя сам не сделать?",
   "GNL-32" : "Наливайка никого не подпускать к табличка. Чуть что, звать Бугай, а тот быть сильный. Нельзя начинать драка. Надо красться к табличка. Скрытно красться. Моя сам не может. Моя хитрый, но сильный.",
   "GNL-33" : "Нет, наша твоя не помогать.",
   "GNL-34" : "Моя же не только за своя просить, а за весь гобла.",
   "GNL-35" : "Если ваша передумать, ваша с моя говорить.",
   "GNL-36" : "Моя дать ваша три отмычка, если ваша стереть имена всех должник с табличка Наливайка. Ваша же моя помогать?! Ради всех гобла!",
   "GNL-37" : "Наша твоя не слушать.",
   "GNL-38" : "Зря! Ваша надо лучше подумать над моя слова. Наливайка быть зло! Наливайка надо проучить. Ух, моя бы её так проучить. Но... там ещё быть Бугай.",
   "GNL-39" : "[Грязная и обшарпанная доска, исписанная мелом]",
   "GNL-40" : "[Прочитать надписи]",
   "GNL-41" : "Глык должен моя 10 монетка.\n<br>Грым должен моя 8 монетка.\n<br>Хрюк должен моя 7 монетка.\n<br>Вождь Хмырк... моя должен 20 монетка оброк. ",
   "GNL-41a" : "Груня, Гваша, Глюша и Гхыша должен моя 25 монетка.",
   "GNL-42" : "[Стереть надписи]",
   "GNL-43" : "[Отойти]",
   "GNL-44" : "Эй! Ваша куда?! За прилавок ваша нельзя!",
   "GNL-45" : "Эй! Что ваша тут делать?!",
   "GNL-46" : "Ваша находить тайный лаз? Ваша хотеть моя обокрасть?! А ну валить прочь. Моя сейчас Бугай звать!",
   "GNL-47" : "Твоя думать твоя глупый мужик может моя побить?!",
   "GNL-48" : "Моя платить оброк вождь Хмырк! Много платить. Часто платить. Если Бугай ваша не вразумить, вождь Хмырк всяко вразумить.",
   "GNL-49" : "Ах, твоя...",
   "GNL-50" : "Груня, тише-тише! Наша уходить, наша не хотеть проблем с вождь.",
   "GNL-51" : "Вот-вот! Ваша уходить, чтобы за прилавок моя ваша больше не видать.",
   "GNL-52" : "Хорошо, наша уходить.",
   "GNL-53" : "Эй! Ваша что?! Красть моя «Рябинушка»?! А ну вернуть, сейчас же всё вернуть!",
   "GNL-54" : "Твоя же сама говорить всем гобла, «Рябинушка» быть яд. Людишкина отрава.",
   "GNL-55" : "А ну вернуть! Ваша сейчас же всё моя вернуть!",
   "GNL-56" : "Ладно-ладно.",
   "GNL-57" : "Наша так глупо попадаться.",
   "GNL-58" : "Хорошо Наливайка не видать, как наша стирать имена с табличка.",
   "GNL-59" : "Проклятий! Наша так и не стирать имена с табличка!",
   "GNL-60" : "О! Лаз выводить наша за прилавок Наливайка.",
   "GNL-61" : "Тише, Груня! Твоя не шуметь. Наливайка же наша услышать.",
   "GNL-62" : "Ага, она терпеть не может, когда кто-то пробираться за стойка.",
   "GNL-63" : "[Проход заставлен]",
   "GNL-64" : "Ваша стирать имена должник с табличка? Ваша проучать Наливайка?",
   "GNL-65" : "Ещё нет. Твоя ждать.",
   "GNL-66" : "Наша пытаться, но у наша не получаться. Наливайка наша поймать. Теперь за прилавок не пробраться.",
   "GNL-67" : "Проклятье, вот ваша дуры!",
   "GNL-68" : "Наша жаль.",
   "GNL-69" : "Полный дуры.",
   "GNL-70" : "Груня, разве твоя не понимать? Этот гоблинец наша оскорблять!",
   "GNL-71" : "Что?! Ах твоя наглый мужик?! Козёл!",
   "GNL-72" : "А ну повторить, что твоя говорить!",
   "GNL-73" : "Э-э-э... Ваша моя простить, моя сгоряча сказать.",
   "GNL-74" : "Твоя отдавать наша отмычка.",
   "GNL-75" : "Но... ваша же не сделать работа?!",
   "GNL-76" : "Твоя моя оскорблять, жалкий мозгляк! Твоя моя всё отдавать. Быстро!",
   "GNL-77" : "Груня твоя говорить, чтобы твоя всё отдавать!",
   "GNL-78" : "У-у-у... Гоблинец!",
   "GNL-79" : "Да, наша стирать.",
   "GNL-80" : "Ура, ваша моя спасать!",
   "GNL-81" : "Ой. То есть ваша весь гобла спасать. Теперь Наливайка будет знать. Вот, держите ваша отмычка.",
   "GNL-82" : "Пить здоровий вредить!",
   "GNL-83" : "О, Груня! Здаров, большой сестра!",
   "GNL-84" : "Привет, тупой братец. Твоя так и служить Наливайка?",
   "GNL-85" : "Моя не служить. Это быть моя лавка. Моя тут быть хозяин.",
   "GNL-86" : "Твоя быть большой бугай, а служить мелкой Наливайка, будто ручной крыса. Твоя может стать вождь! Где быть твоя мужской гордость?",
   "GNL-87" : "Груня, моя мужской гордость быть у моя в штаны. Большой гордость. Если твоя подруги хотеть, моя показать.",
   "GNL-88" : "Твоя быть тупой мозгляк!",
   "GNL-89" : "Груня, твоя видеть моя шрам? Вождь Хмырк моя пощадить, и моя твоя больше не слушать.",
   "GNL-90" : "Если наша доставать хороший оружий и валить Хмырк вместе...",
   "GNL-91" : "Моя твоя больше не слушать!",
   "GNL-92" : "Ага, теперь твоя слушать только Наливайка.",
   "GNL-93" : "Да, моя слушать Наливайка. Она помогать моя в лавка. Ваша приходить за «Мерзавушка», так? Каждый гобла любить «Мерзавушка». Ваша пить, сколько в ваша влезать, но... если ваша начинать буянить, моя ваша побить и спать вырубать. Но за один монетка доплата, моя бить ваша нежно! Только по голова. Там выбивать нечего.",
   "GNL-94" : "Моя быть хозяин в лавка. Глупый гобла говорить, будто Наливайка тут всем заправлять, но это быть не так. Моя быть хозяин. Наливайка сама так говорить.",
   "GNL-95" : "[Расспросить]",
   "GNL-96" : "[Про родство]",
   "GNL-97" : "Груня и Бугай быть сестра и брат?",
   "GNL-98" : "Не просто брат. Не просто сестра. Наша быть близнецы.",
   "GNL-99" : "Ага, разве ваша не видеть, как наша похожи?",
   "GNL-100" : "Ваша оба быть большой!",
   "GNL-101" : "[бурчит про себя]<br>И оба быть глупый и ведомый.",
   "GNL-102" : "Гваша, твоя о чём?",
   "GNL-103" : "Моя говорить, Груня и Бугай быть хитрый, но сильный!",
   "GNL-104" : "Наша сильный!",
   "GNL-105" : "Да, но моя быть смелый, а Бугай, как и весь мужики, быть трус и козёл. Бугай не хотеть быть вождь!",
   "GNL-106" : "Угу, моя уже не хотеть. Моя в лавка быть хорошо. Моя тут хозяин.",
   "GNL-107" : "Твоя не хозяин. Как твоя это не понимать?",
   "GNL-108" : "Раз Наливайка говорить, что моя хозяин, значит, моя хозяин!",
   "GNL-109" : "У-у-у, брат-гоблинец!",
   "GNL-110" : "[Про лавку]",
   "GNL-111" : "Так твоя тут быть хозяин?",
   "GNL-112" : "Да, моя быть.",
   "GNL-113" : "Твоя продавать «Мерзавушка»?",
   "GNL-114" : "Наливайка продавать. Она стоять за прилавок. Если ваша хотеть выпивать, ваша говорить с Наливайка. Она продать. Но ваша может давать моя монетка. Тогда, когда ваша начинать буянить, моя ваша сильно не бить. Бить, но не сильно. Особый услуга.",
   "GNL-115" : "Разве твоя не хватать монетки от продажа «Мерзавушка»?",
   "GNL-116" : "Хватать, но тот монетка быть у Наливайка. Она их хранить, чтобы моя не потерять.",
   "GNL-117" : "А если твоя захотеть, твоя же может забирать монетки у Наливайка?",
   "GNL-118" : "Да, моя же быть хозяин. Но только если тот монетка моя и правда нужен.",
   "GNL-119" : "А сейчас твоя монетки твоя не нужен?",
   "GNL-120" : "Нет.",
   "GNL-121" : "А когда стать нужен?",
   "GNL-122" : "М-м-м... Моя надо спросить у Наливайка.",
   "GNL-123" : "Груня, твоя братец быть сильный, но... сильный.",
   "GNL-124" : "Моя братец быть слизняк.",
   "GNL-125" : "[Про топор]",
   "GNL-126" : "Бугай, где твоя брать новый топор?",
   "GNL-127" : "Пырялы ходить в лес. Хотеть побить старый лесничий. Побить не получиться, зато пырялы суметь красть его топор. Хороший топор, новый. Пырялы отдавать его моя в обмен на «Мерзавушка».",
   "GNL-128" : "Груня! Твоя так не смотреть. Это быть моя топор. Моя его твоя не отдавать и не продавать.",
   "GNL-129" : "Ха, будто твоя уметь им драться.",
   "GNL-130" : "Твоя хотеть убедиться? Тогда твоя смотреть.",
   "GNL-131" : "Ого! Бугай и правда быть сильный.",
   "GNL-132" : "М-м-м... Ладно. Моя признавать, твоя хорошо бить.",
   "GNL-133" : "Моя тренировать удар.",
   "GNL-134" : "Тренировать? А твоя может моя научить?",
   "GNL-135" : "Твоя научить моя своя удар?",
   "GNL-136" : "А у твоя быть топор?",
   "GNL-137" : "Да! У моя быть!",
   "GNL-138" : "Где твоя его брать?",
   "GNL-139" : "Твоя об этом не думать.",
   "GNL-140" : "Ладно, раз твоя быть моя сестра, моя твоя научить... м-м-м, за 5 раз по 10 монетка! Это быть, э-э-э...",
   "GNL-141" : "50 монетка",
   "GNL-142" : "Что?! Ах, твоя гоблинец!",
   "GNL-143" : "За гоблинец, твоя отвечать – 10 раз по 10 монетка. Или... м-м-м... сколько быть палец на два рука?",
   "GNL-144" : "Шесть",
   "GNL-145" : "М-м-м.... Нет, что-то ваша моя путать. Моя сам считать! Раз-два...",
   "GNL-146" : "Десять! Десять палец быть. Моя учить Груня за 10 раз по 10 монетка.",
   "GNL-147" : "Жаль, вождь Хмырк на твоя рожа шрам оставить. Лучше бы палец отрубить.",
   "GNL-148" : "Восемь",
   "GNL-149" : "Значит, моя учить Груня за 8 раз по 10 монетка.",
   "GNL-150" : "Десять и быть",
   "GNL-151" : "О! Значит, моя верно запоминать! Моя учить за 10 раз по 10 монетка.",
   "GNL-152" : "Хорошо. Моя учить Груня за \\V[97] раз по 10 монетка!",
   "GNL-153" : "[Выучить навык «Разрубающий удар»?]",
   "GNL-154" : "Да",
   "GNL-155" : "Нет",
   "GNL-156" : "Недостаточно денег",
   "GNL-157" : "Нет, сейчас у моя не быть топор. Но однажды моя доставать топор. Большой топор, лучше чем у твоя. Правда-правда!",
   "GNL-158" : "Когда доставать, тогда и приходить. Моя топор моя твоя не давать. Даже подержать. Моя твоя знать, Груня. Верней, твоя подруга.",
   "GNL-159" : "Аргх!",
   "GNL-160" : "Моя твоя уже научить, Груня. Твоя уже всё забывать?",
   "GNL-161" : "Отойти",
   "GNL-162" : "Только у Бугай и Наливайка самый вкусный, самый лучший выпивка. Настоящий «Мерзавушка» по старинный гоблинский рецепт! Самый старинный.",
   "GNL-163" : "Наливай!",
   "GNL-164" : "Извольте кушать!",
   "GNL-165" : "Хм... Но твоя же не продавать еда. У твоя быть только «Мерзавушка». Что же моя кушать?",
   "GNL-166" : "Вот её, Грунюшка, твоя и кушать!",
   "GNL-167" : "По старинный рецепт?",
   "GNL-168" : "Самый лучший мухомор, самый ядрёный поганка, самый зелёный плесень и слизь с моя ручной циклоп-лягушка. Каждый кусочек моя тщательно отбирать, варить и настаивать. Только у Наливайка ваша постигать вкус настоящий «Мерзавушка».",
   "GNL-169" : "Звучать хорошо.",
   "GNL-170" : "Настаивать «Мерзавушка» сложный дело, никто лучше моя его не постигать.",
   "GNL-171" : "Верховный шаман тоже варить «Мерзавушка». Его «Мерзавушка» освещать сам Гмырморк.",
   "GNL-172" : "Да, верховный шаман уметь, но у него быть много другой дел, а моя «Мерзавушка» не быть хуже. Правда-правда. Моя настаивать на самый лучший грибочки.",
   "GNL-173" : "Моя грибочки не настаивать и не сушить. Моя их так кушать. Так моя лучше слышать голос Гмырморк. Даже голоса Гмырморк. Весь голоса.",
   "GNL-174" : "А есть «Рябинушка»?",
   "GNL-175" : "Р-р-р! Нет! У моя не быть «Рябинушка» и не бывать. Ваша не нужен «Рябинушка». Наша гоблин, наша должен пить «Мерзавушка». От людишка быть лишь вред и мерзость. Гоблин надо держаться своя корни! В «Мерзавушка» сам дух наша предки.",
   "GNL-176" : "Тогда почему после «Рябинушка» у моя голова почти не болеть, а после «Мерзавушка» всегда болеть. Сильно болеть!",
   "GNL-177" : "«Мерзавушка» прочищать твоя голова от вредный шлак и мысли, потому голова немного и болеть. На утро.",
   "GNL-178" : "Так «Рябинушка» у твоя точно не быть?",
   "GNL-179" : "Мерзость от людишка у моя никогда не быть и не бывать! Моя такой гадость даже в рука противно держать.",
   "GNL-180" : "А можно взять в долг?",
   "GNL-181" : "У ваша не быть монетка? Хорошо, моя давать ваша четыре бутылка моя лучший «Мерзавушка». Потом ваша заносить моя 25 монетка.",
   "GNL-182" : "Но «Мерзавушка» стоить только пять монетка за бутылка? А наша быть четверо. Пять на четыре быть... э-э-э... много!",
   "GNL-183" : "Зато здесь и сейчас. Ну, так как? Ваша брать?",
   "GNL-184" : "Наша брать",
   "GNL-185" : "Хорошо. Сейчас моя записать ваша долг!",
   "GNL-186" : "Готово! Ваша не забывать приносить моя 25 монетка, иначе за ваша приходить Бугай. Он быть злой, когда ему надо далеко ходить.",
   "GNL-187" : "Наша не брать.",
   "GNL-188" : "Как ваша хотеть!",
   "GNL-189" : "Моя уже давать ваша в долг. Ваша не забывать возвращать моя 25 монетка.",
   "GNL-190" : "До встречи.",
   "GNL-191" : "[Вернуть долг Наливайке? (- 25 монет)]",
   "GNL-192" : "Да",
   "GNL-193" : "Нет",
   "GNL-194" : "Наша возвращать долг!",
   "GNL-195" : "Ваша молодцы! Не то что разный глупый гобла.",
   "GNL-196" : "Твоя не стирать наша имена с твоя табличка!",
   "GNL-197" : "Оу! И правда, моя едва не забыть!",
   "GNL-198" : "Готово!",
   "GNL-199" : "Ага! Стоять, бояться! Моя ваша находить.",
   "GNL-200" : "Бугай?!",
   "GNL-201" : "Ваша должен моя 25 монетка!",
   "GNL-202" : "Твоя?!",
   "GNL-203" : "Наливайка всё записать. Ваша брать у моя четыре бутылка «Меразувшка».",
   "GNL-204" : "Не у твоя, а у Наливайка.",
   "GNL-205" : "Лавка быть моя – значит у моя. Просто Наливайка быть добрый, отпускать ваша товар в долг. А моя сейчас не быть добрый. Ваша отдавать моя 25 монетка, иначе моя ваша бить.",
   "GNL-206" : "Моя сейчас твоя рыло начистить, брат-гоблинец!",
   "GNL-207" : "Груня, стоять! Наша расплатиться. Вот монетки.",
   "GNL-208" : "Так бы и быть сразу. Ладно, ваша бывать. Заходить ещё в моя лавка.",
   "GNL-209" : "Гваша, твоя так просто отдавать наша монетка?! Моя от твоя такого не ожидать.",
   "GNL-210" : "Груня, твоя... хитрый, но очень сильный. Наливайка платить вождь Хмырк самый большой оброк среди всех гобла. Злить Наливайка – значит злить сам вождь.",
   "GNL-211" : "Р-р-р! Когда наша достать хороший доспех и оружий всё быть иначе.",
   "GNL-212" : "Когда...",
   "GNL-213" : "Эй! Где моя записи? Куда всё пропадать?!",
   "GNL-214" : "Р-р-р! Проклятый гоблинцы! Кто-то пробираться за прилавок и стирать имена всех должник! Моя не доглядеть!",
   "GNL-215" : "Ваша видеть, кто стирать моя записи?",
   "GNL-216" : "Нет! Наша не видеть.",
   "GNL-217" : "Правда-правда не видеть?!",
   "GNL-218" : "Р-р-р! Моя больше в долг не наливать. Никому не наливать! ",
   "GKI-1" : "Ваша играть в «Сердца Гоблы»? Моя так полюбить этот игра, но у моя быть слабый колода. Если ваша доставать для моя карта имба, моя дарить ваша... м-м-м... верёвка. Хороший верёвка. Прочный. Ещё, у моя быть зелий дыханий под вода и отмычка. Тоже отдавать.",
   "GKI-2" : "Твоя разве не знать, этот карточка играть больше нельзя!",
   "GKI-3" : "Да, моя уже знать, но моя, всё равно, хотеть этот карточка.",
   "GKI-4" : "Зачем?",
   "GKI-5" : "Моя хотеть.",
   "GKI-6" : "Зачем хотеть?",
   "GKI-7" : "Моя хотеть.",
   "GKI-8" : "Глупый гоблинец! Хотеть карта, который нельзя играть.",
   "GKI-9" : "Ваша не понимать.",
   "GKI-10" : "Твоя быть дурак, чего тут понимать!",
   "GKI-11" : "У-у-у, гоблинец!",
   "GKI-12" : "У моя быть имба! Моя быть так счастлив.",
   "GKI-13" : "У моя быть козырный имба! Ни у кого не быть, а у моя быть.",
   "GKI-14" : "Этой карта играть нельзя.",
   "GKI-15" : "Зато она у моя быть!",
   "GKI-16" : "Тупой гобла.",
   "GKI-17" : "«Сердца гоблы»?",
   "GKI-18" : "Новый здоровский игра. Кто хотеть играть, собираться на общий кухня. Моя тоже играть, но много проиграть и тратить весь монетки на карты. Моя хотеть получить имба, но этот карта моя так и не попадаться.",
   "GKI-19" : "Что за «имба»?",
   "GKI-20" : "Редкий карт. Называться «Имбирь» или имба. Моя покупать куча карт, но имба моя так и не попадаться.",
   "GKI-21" : "Отойти",
   "GKI-22" : "[Отдать гоблину колоду с редкой картой?]",
   "GKI-23" : "Вот, твоя держи!",
   "GKI-24" : "Ура! Имба это быть имба! Ваша спасибо!",
   "GKI-25" : "Твоя обещать наша: отмычка, верёвка и зелий дыханий под вода.",
   "GKI-26" : "Ага-ага! Вот.",
   "GKI-27" : "[Предложить гоблину очень редкую карту?]",
   "GKI-28" : "А у наша быть козырный имба, твоя хотеть?",
   "GKI-29" : "О, козырный имба! Она правда быть. Хотеть! Моя очень хотеть!",
   "GKI-30" : "Тогда твоя давать два... Нет, три блестяшка!",
   "GKI-31" : "Э-э-э... У моя не быть столько.",
   "GKI-32" : "Глупый мужик. Чего у твоя быть?",
   "GKI-33" : "Один блестяшка, один «Рябинушка» и... ещё у моя быть моя штаны. Красивый. Жёлтый. Их сейчас прямо на моя быть. Вот, ваша смотреть.",
   "GKI-34" : "Штаны твоя оставлять себе. Прочий наша менять на козырный имба. Твоя согласен?",
   "GKI-35" : "Ура! Моя согласен!",
   "GKI-36" : "Твоя дурной. Чуть последний штаны за один карточка не отдавать. Кто вообще так делать?",
   "GKI-37" : "Ха, моя опять выиграть. Моя вновь побеждать.",
   "GKI-38" : "Твоя жульничать, твоя всяк-точно сжульничать!",
   "GKI-39" : "Глупый ковыряла, моя играть честно. Твоя приходить, когда набираться ум и новый монетка. Ха-ха!",
   "GKI-40" : "Р-р-р! Моя ещё отыграться, моя твоя побеждать.",
   "GKI-41" : "Твоя мечтать!",
   "GKI-42" : "Привет. Ваша хотеть ещё сыграть в «Сердца Гоблы»?",
   "GKI-43" : "Ха! Так твоя так не бросать этот глупый картишки?! Кулак Груня твоя ничему не учить!",
   "GKI-44" : "Научить, научить! Теперь моя играть честно. Моя убирать из игра любой имба. Как простой, так и козырный. Можно играть только: вождь, шаман и паучих. Всё быть честно. Так ваша хотеть сыграть?",
   "GKI-45" : "[Играть]",
   "GKI-46" : "[Отсутствует колода карт для игры]",
   "GKI-47" : "[Нет денег для ставки]",
   "GKI-48" : "[Расспросить]",
   "GKI-49" : "Раз твоя запрещать редкий карты, в чём быть новый подвох?",
   "GKI-50" : "Нет никакой подвох. Моя играть честно.",
   "GKI-51" : "Раз твоя играть честно, твоя больше не может так часто побеждать!",
   "GKI-52" : "Это быть так. Однако гобла продолжать покупать у моя картишки. Набор с козырный имба хорошо продаваться, хоть играть этой картишка уже нельзя.",
   "GKI-53" : "Раз имба больше не в игра, зачем тогда гоблин покупать у твоя дорогой наборы?",
   "GKI-54" : "Моя сам не понимать. Однако гобла приходить и покупать. Даже ковырялы. Странный гобла! Многим кушать неча, носить неча, девкам дарить неча, а они картишки покупать! Но раз покупать, моя продавать.",
   "GKI-55" : "Твоя глупый картишка сбивать гоблин с путь Гмырморк даже сильней чем «Мерзавушка»!",
   "GKI-56" : "О! Привет, гоблодевки!",
   "GKI-57" : "Сам твоя гоблодевка, наглый гоблинец! Наша быть гоблинки!",
   "GKI-58" : "М-м-м, разве не верно говорить гоблинши?",
   "GKI-59" : "Хм, моя не знать. Как верно говорить: гоблинки и гоблинши?!",
   "GKI-60" : "Гоблюшки!",
   "GKI-61" : "Эй! Ваша не драться, ваша не обижаться. Давайте лучше играть!",
   "GKI-62" : "Ваша хотеть сыграть?! Новый накопительный карточный игра – «Сердца Гоблы».",
   "GKI-63" : "[Играть]",
   "GKI-64" : "[Спросить про игру]",
   "GKI-65" : "Что за игра? Простой картишка?",
   "GKI-66" : "Картишка, да непростой, а на-ко-пи-тель-ный!",
   "GKI-67" : "Чего-чего?",
   "GKI-68" : "Накопительный карточный игра «Сердца гоблы». Ваша собирать своя колода, затем с моя играть.",
   "GKI-69" : "Как наша собирать колода? Где наша брать карты?",
   "GKI-70" : "Ваша у моя покупать. Набор для новички стоит всего два монетка. Два монетка и ваша уже в игра!",
   "GKI-71" : "Что входить в набор?",
   "GKI-72" : "Три обычный карта: шаман, вождь и паучих. Но если ваша быть везучий, ваша может попадаться редкий карта – имбирь.",
   "GKI-73" : "Имбирь?",
   "GKI-74" : "Если говорить короче – имба! Однако имба редко выпадать в простой набор. Если ваша хотеть, ваша может покупать у моя особый набор картишки. Редкий! Всего за 10 монетка. В редкий набор шанс, что ваша выпадать имбирь, много больше!",
   "GKI-75" : "10 монетка за пара бумажка?! Твоя опоросеть, наглый гоблинец!",
   "GKI-76" : "Новичкам хватать и простой набор. За два монетка. Моя нужно ваша просто заманить!",
   "GKI-77" : "Ой, моя хотеть сказать, ваша стоит просто начинать игра. Ваша сильный, но хитрый. Значит, ваша быстро-быстро разбираться в игра и начинать побеждать. Даже с простой набор.",
   "GKI-78" : "Какие быть правила?",
   "GKI-79" : "Ваша слушать, моя рассказать. Игра проходить в три круг. В каждый круг ваша может ложить...",
   "GKI-80" : "Класть!",
   "GKI-81" : "Старый бабка учить наша говорить верно!",
   "GKI-82" : "М-м-м... Кложить! Ваша может кложить один карта. Есть три обычный карта, и один редкий. Называться - имба!",
   "GKI-83" : "Имба?",
   "GKI-84" : "Карта с рисунок имбирь, говорить коротко - имба. Три обычный картишка - это вождь, шаман и паучих.",
   "GKI-85" : "Шаман приручать паучих. Паучих съедать вождь. Вождь бить шаман. В каждый ход ваша кложить по один карта. Побеждать тот, кто выиграть два хода из три.",
   "GKI-86" : "А имба?",
   "GKI-87" : "Имба быть редкий карта. Имба бить весь прочий карта и сразу завершать игра победа того, у кого быть имба.",
   "GKI-88" : "Моя не понимать. Как имбирь бить и вождь, и шаман, и паучих? Это же быть имбирь! Простой имбирь и крыса не травить!",
   "GKI-89" : "Это быть редкий имбирь! Имбовый.",
   "GKI-90" : "Это быть просто игра. В ней бывать допущений. Ну, что? Ваша хотеть играть?",
   "GKI-91" : "Каковы ставки?",
   "GKI-92" : "Целый один монетка за победа. Настоящий монетка!",
   "GKI-93" : "А если наша проиграть?",
   "GKI-94" : "Тогда ваша отдавать моя монетка.",
   "GKI-95" : "А наша может продавать твоя лишний карты?",
   "GKI-96" : "Нет.",
   "GKI-97" : "Почему?",
   "GKI-98" : "Моя же сам рисовать картишка. Зачем их моя вместо монетка?",
   "GKI-99" : "[Сменить тему]",
   "GKI-100" : "[Купить карты]",
   "GKI-101" : "Удачной ваша игра! Только ваша не забывать вскрывать ваша набор и собирать ваша колода!",
   "GKI-102" : "Отойти",
   "GKI-103" : "Начинаем игра! Первый ход. На счёт три ваша кидать один карт в левый угол стол. Один. Два. Три!",
   "GKI-104" : "Второй ход. На счёт три ваша кидать один карт в центр стол. Один. Два. Три!",
   "GKI-105" : "Ох! Ваша побеждать в два первый ход. А ещё дурной ковырялы говорить, будто у моя нельзя выиграть. Ваша хорошо играть.",
   "GKI-106" : "Ха! Моя выиграть два ход к ряд. Третий ход можно не играть. Моя побеждать!",
   "GKI-107" : "Третий ход. На счёт три ваша кидать один карта направо стол. Один. Два. Три!",
   "GKI-108" : "Имба бить весь прочий карта! Игра заканчиваться моя выиграть!",
   "GKI-109" : "Что?! Как так?!",
   "GKI-110" : "Ваша читать описаний карта. Ваша уметь читать?! Если не уметь, спрашивать тот, кто уметь.",
   "GKI-111" : "[Выложить паучиху]",
   "GKI-112" : "[Выложить шамана]",
   "GKI-113" : "[Выложить вождя]",
   "GKI-114" : "[Выложить имбирь]",
   "GKI-115" : "Ого!",
   "GKI-116" : "Ха! Наша утирать твоя длинный нос, гоблинец! У наша тоже быть имба.",
   "GKI-117" : "Ваша думать, ваша уже выиграть?! Ха! Тогда ваша смотреть на это! Смотреть и плакать!",
   "GKI-118" : "Это что быть?",
   "GKI-119" : "Козырный имба!",
   "GKI-120" : "Козырный имба?! Что ещё быть за козырный имба?!",
   "GKI-121" : "Ваша надо следить за развитий игра. К «Сердца Гоблы» выходить новый улучшенный дополнений. В дополнений быть новый картишка – козырный имбирь. Этот картишка отменять весь прочий картишка. Даже простой имбирь.",
   "GKI-122" : "Твоя жулик!",
   "GKI-123" : "Моя не жулик! Это ваша играть не уметь!",
   "GKI-124" : "Ваша вернуться?",
   "GKI-125" : "Ваша прошлый тумаков не хватать?! Эй, честно гобла, наша ведь может повторить?",
   "GKI-126" : "Наша может!",
   "GKI-127" : "Груня... этот глупый мужики наша уже побить. Наша лучше не нарываться.",
   "GKI-128" : "[Потребовать деньги назад]",
   "GKI-129" : "Монетки, что наша проиграть, твоя наша вернуть! Всё вернуть. Сейчас же вернуть!",
   "GKI-130" : "И наша больше с твоя не играть! Твоя быть жулик!",
   "GKI-131" : "Жулик, не мухлюй!",
   "GKI-132" : "Накопительный карточный игры быть большой грех перед Гмырморк!",
   "GKI-133" : "Раз ваша больше не хотеть играть, ваша уходить!",
   "GKI-134" : "Наша уходить, когда твоя отдавать наша деньги! Иначе моя кулак твоя наглый ряха щупать!",
   "GKI-135" : "Эй! Честной гобла!",
   "GKI-136" : "Тут быть работёнка! Моя прощать ваша долг, если ваша выставлять прочь эти гоблюшки!",
   "GKI-137" : "Ваша убираться!",
   "GKI-138" : "Этот гоблинец быть жулик. Он и ваша обманывать! Зачем ваша его защищать?!",
   "GKI-139" : "Ваша убираться. Иначе наша ваша бить. Сильно бить! Не смотреть, что ваша девки!",
   "GKI-140" : "[Вступить в бой]",
   "GKI-141" : "Ха-ха-ха! Ну, как? Ваша больно огребать, глупый гоблюшки?!",
   "GKI-142" : "Ай! Сегодня твоя повезти, но наша скоро возвращаться и мстить. Твоя ещё поплатиться, гоблинец!",
   "GKI-143" : "Ваша мечтать. И... раз ваша не только играть не уметь, но и быть такой наглый, ваша отдавать наша ваша монетки!",
   "GKI-144" : "Ваша усваивать урок?! Тогда ваша убираться прочь и не думать возвращаться!",
   "GKI-145" : "[Отступить]",
   "GKI-146" : "Ладно, наша уходить. Сейчас уходить. Но наша ещё возвращаться! Твоя ещё отдавать наша монетки!",
   "GKI-147" : "Ха! Моя дарить вождь Хмырк моя лучший козырно-козырный имба и платить в оброк много монетка! Верховный шаман моя тоже давать монетка. Если ваша хотеть на моя жаловаться, ваша ходить. Ваша замучится пыль глотать. Ха-ха-ха!",
   "GKI-148" : "[Отойти]",
   "GKI-149" : "Победа",
   "GKI-150" : "Ха-ха-ха! Получили, глупый мужики!",
   "GKI-151" : "Ай-ай-ай! Больно!",
   "GKI-152" : "Ваша валить прочь, пока наша ваша добавка не всыпать!",
   "GKI-153" : "Моя пора уходить!",
   "GKI-154" : "Э-э-э, нет! Твоя-то остаться!",
   "GKI-155" : "Ой-ой!",
   "GKI-156" : "Сейчас наша твоя бить!",
   "GKI-157" : "И чести лишать!",
   "GKI-158" : "Правда?",
   "GKI-159" : "Глюша, твоя опять не о том думать. Наша просто избивать этот козёл!",
   "GKI-160" : "Ай! Ваша моя не бить. Ваша не разобраться в игра! Ваша не докупать набор с новый картишка и красивый рубашка...",
   "GKI-161" : "Ай-ай-ай! Хватит-хватит! Моя всё понимать. Моя больше не жулить. Правда-правда!",
   "GKI-162" : "А ну отдавать наша монетка! И своя монетка!",
   "GKI-163" : "Вот-вот! У моя оставаться 25 монетка. Больше у моя не быть. Моя платить оброк Хмырк, чтобы вождь не запрещать моя играть!",
   "GKI-164" : "Этого быть мало, гоблинец!",
   "GKI-165" : "Ещё моя дарить ваша моя самый редкий картишка – «Козырный имба».",
   "GKI-166" : "Ха! Наша больше с твоя не играть. Наша не нужен твоя дурацкий карта.",
   "GKI-167" : "Нет, Груня! Наша всё забирать у этот гоблинец. Что тут ещё ценный быть? Твоя трясти его!",
   "GKI-168" : "Моя трясти!",
   "GKI-169" : "Грабят!",
   "GKI-170" : "Молчать, козёл! Твоя считать, твоя легко отделаться. Если твоя ещё раз наша жулить, наша твоя ещё сильней бить! Твоя понимать?",
   "GKI-171" : "Да-да! Моя больше не жулить! Правда-правда!",
   "GKI-172" : "[Вскрыть набор карт?]",
   "GKI-173" : "Наша попадаться: шаман, паучих и вождь.",
   "GKI-174" : "А имба?",
   "GKI-175" : "Чего-то не попадаться.",
   "GKI-176" : "То есть как? Даже в редкий набор не попадаться?!",
   "GKI-177" : "Наша ещё повезти! Наша вскрывать ещё набор!",
   "GKI-178" : "Гмырморк говорить моя, что наша быть дуры!",
   "GKI-179" : "Наша надо покупать ещё набор!",
   "GKI-180" : "Наша попадаться: шаман, паучих, вождь и... имбирь! Теперь у наша быть имба!",
   "GKI-181" : "Ура! Скорей, добавлять карта в колода. Скоро наша обыграть этот глупый гоблинец!",
   "GKI-182" : "Хм... У наша уже быть: и шаман, и вождь, и даже имба. Зачем наша покупать столько набор картишка?",
   "GKI-183" : "Ещё пригождаться. Наверное.",
   "GKI-184" : "Наша копить мусор!",
   "GKI-185" : "Это Гмырморк твоя говорить, Гхыша?",
   "GKI-186" : "Нет. Это моя ваша говорить! Но Гмырморк быть с моя согласный!",
   "GKI-187" : "Ваша шаман подчинять моя паучих! Ваша выиграть ход!",
   "GKI-188" : "Моя шаман подчинять ваша паучих! Ваша проиграть ход!",
   "GKI-189" : "Ваша вождь убить моя шаман! Ваша выиграть ход!",
   "GKI-190" : "Моя вождь убивать ваша шаман! Ваша проиграть ход!",
   "GKI-191" : "Ваша паучих съедать моя вождь! Ваша выиграть ход!",
   "GKI-192" : "Моя паучих съедать ваша вождь! Ваша проиграть ход!",
   "GKI-193" : "Один и тот же картишки! Этот раунд быть ничья.",
   "GKI-194" : "Эй! Ваша уже пять раз к ряду выиграть! Ваша точно не мухлевать?",
   "GKI-195" : "В чём это твоя наша подозревать, гоблинец? Как наша может мухлевать?",
   "GKI-196" : "Э-э-э... Моя не знать.",
   "GKI-197" : "Раз твоя не знать, то рот затыкать и дальше играть!",
   "GKI-198" : "О! Ваша первый, кто покупать редкий рубашка для колода. Круть! Теперь у ваша быть самый красивый картишки в пещера. Только ваша не забывать клеить ваша рубашки на ваши картишка.",
   "GKI-199" : "А это помогать наша в игра?",
   "GKI-200" : "Гваша, разве твоя не понимать, теперь у наша быть самый красивый картишки в пещера!",
   "GKI-201" : "Но...",
   "GKI-202" : "Деньги за рубашка моя не возвращать!",
   "GKI-203" : "А редкий рубашка для картишки твоя хотеть? Красивый рубашки!",
   "GKI-204" : "Нет. Моя же не быть полный дурак.",
   "GKI-205" : "Сам твоя дурак, гоблинец!",
   "GKI-206" : "Ничья. Никто не выиграть!",
   "GKI-207" : "Эх, ваша выиграть!",
   "GKI-208" : "Ура! Моя побеждать!",
   "GKI-209" : "Эй! Ваша сюда не ходить! Ваша туда ходить. Если ваша хотеть сыграть, ваша садиться за стол!",
   "GTR-1" : "\\i[306]По гоблинским тропинкам",
   "GTR-2" : "В праздник Грибной Луны верховный шаман собирает молодых воинов, предлагая им пройти испытание Гмырморка, избрав, либо тропу силы, либо тропу хитрости. Смелым и удачливым бог-гриб дарует часть своей силы. Женщин до испытания обычно не допускают, но Гхыша случайно узнала от верховного шамана волшебное слово, открывающее дверь к тропинкам. Ждать дня Грибной Луны тоже нет необходимости, как и извещать верховного шамана о своём желании пройти испытание.",
   "GTR-3" : "Гоблинши успешно прошли по выбранной тропинке. Это достижение было отмечено богом-грибом.",
   "GTR-4" : "Подумав, антигероини вслед за одной тропинкой прошли испытание на другой. Если подобное самоуправство и запрещено, Гмырморк никак не выразил своё недовольство.",
   "GTR-5" : "Выбрать испытание",
   "GTR-6" : "Пройти испытание",
   "GTR-7" : "Э-э-э... Что это быть?",
   "GTR-8" : "Дверь к тропинки Гмырморк.",
   "GTR-9" : "Тропинки Гмырморк? Моя знать. Тропки быть испытаний.",
   "GTR-10" : "Твоя правда. В день Грибной Лун верховный шаман приводить сюда воин-мужчин, который себя не понимать.",
   "GTR-11" : "Себя не понимать?",
   "GTR-12" : "Думать какой их быть: сильный, но хитрый; или же хитрый, но сильный.",
   "GTR-13" : "Моя сильный.",
   "GTR-14" : "А моя хитрый. Глюша и Гваша, а ваша?",
   "GTR-15" : "М-м-м... Наша сильный, но хитрый. А порой...",
   "GTR-16" : "Хитрый, но сильный.",
   "GTR-17" : "Наша не понимать.",
   "GTR-18" : "Тогда ваша выбирать тропинка. Гмырморк ваша помогать.",
   "GTR-19" : "Хм, но дверь открываться лишь в праздник Грибной Лун.",
   "GTR-20" : "Это быть правда, но не весь правда. Верховный шаман открывать дверь, когда хотеть. Надо просто называть заветный слово.",
   "GTR-21" : "Заветный слово?",
   "GTR-22" : "Верховный шаман его знать и... Моя тоже знать.",
   "GTR-23" : "Твоя знать? Откуда?",
   "GTR-24" : "Верховный шаман говорить, когда моя быть рядом. Случайно говорить.",
   "GTR-25" : "Случайно?",
   "GTR-26" : "Верховный шаман спать, во сне говорить.",
   "GTR-27" : "А твоя спать рядом?",
   "GTR-28" : "Нет. Моя чистить котёл, когда верховный шаман спать. Правда-правда!",
   "GTR-29" : "Совсем-совсем правда-правда?!",
   "GTR-30" : "Да.",
   "GTR-31" : "Эх... Гхыша, Гхыша.",
   "GTR-32" : "Ну так ваша хотеть ходить по тропинка Гмырморк или не хотеть?",
   "GTR-33" : "Хотеть",
   "GTR-34" : "Не хотеть",
   "GTR-35" : "Глюша, твоя быть готова?",
   "GTR-36" : "Моя всегда быть готова!",
   "GTR-37" : "Моя тоже готова. Гхыша, твоя называть заветный слово. Моя и Глюша ходить по тропинка, но твоя и Груня наша сопровождать.",
   "GTR-38" : "Сима-сима!",
   "GTR-39" : "Чегось?",
   "GTR-40" : "Сима-сима открывайся!",
   "GTR-41" : "М-м-м... И чего быть дальше?",
   "GTR-42" : "Моя точно не знать. Моя тоже первый раз сюда приходить. Но... если моя верно понимать, ваша нажимать рычаг и выбирать.",
   "GTR-43" : "Чего выбирать?",
   "GTR-44" : "Моя же ваша говорить. Ваша выбирать какой ваша быть!",
   "GTR-45" : "Твоя быть очень понятный, Гхыша.",
   "GTR-46" : "[Нажать на рычаг?]",
   "GTR-47" : "Да",
   "GTR-48" : "Нет",
   "GTR-49" : "Э-э-э...",
   "GTR-50" : "Глюша, Гваша, какой ваша хотеть быть?",
   "GTR-51" : "Наша хитрый, но сильный.",
   "GTR-52" : "Наша сильный, но хитрый.",
   "GTR-53" : "Наша ходить по тропинка и проходить испытаний!",
   "GTR-54" : "Наша уже выбирать тропинка и завершать испытаний.",
   "GTR-55" : "А можно наша выбирать другой тропинка?",
   "GTR-56" : "Э-э-э...",
   "GTR-57" : "Вдруг Гмырморк дозволять наша проходить по второй тропинка тоже?",
   "GTR-58" : "Э-э-э... Никто не ходить разом по оба тропинка.",
   "GTR-59" : "А хоть кто-то пробовать?",
   "GTR-60" : "[Взвести рычаг в изначальное положение?]",
   "GTR-61" : "Да",
   "GTR-62" : "Нет",
   "GTR-63" : "Эм-м... И чего наша здесь надо делать?",
   "GTR-64" : "Думать!",
   "GTR-65" : "Это не про моя.",
   "GTR-66" : "С твоя и так всё ясно, Груня! Твоя хитрый, но сильный.",
   "GTR-67" : "Моя сильный.",
   "GTR-68" : "Моя просто сбивать весь этот глупый грибы, и наша проходить!",
   "GTR-69" : "Нет, нельзя! Гмырморк покарать. Это быть испытаний хитрость.",
   "GTR-70" : "Р-р-р!",
   "GTR-71" : "[Ударить гриб]",
   "GTR-72" : "Отойти",
   "GTR-73" : "Ай-ай-ай! Ушки, моя ушки!",
   "GTR-74" : "Моя же говорить, ваша не трогать гриб. Наша надо думать.",
   "GTR-75" : "У-у-у... Думать.",
   "GTR-75L" : "[Сдвинуть рычаг влево]",
   "GTR-75R" : "[Сдвинуть рычаг вправо]",
   "GTR-76" : "Наша драться!",
   "GTR-77" : "Это моя готова!",
   "GTR-78" : "Груня, это быть испытаний для Гваша и Глюша.",
   "GTR-79" : "Моя драться!",
   "GTR-80" : "Ого! Какой большой глыба.",
   "GTR-81" : "Сундук, за глыба сундук!",
   "GTR-82" : "Груня, твоя может разбивать глыба?",
   "GTR-83" : "Рукой моя не может. Нужен кырка.",
   "GTR-84" : "[Разбить камень]",
   "GTR-85" : "Отойти",
   "GTR-86" : "Р-р-р! Нет. У моя не получаться. Даже с кырка не получаться. Этот глыба быть уж очень прочный. Силушка моя не хватать.",
   "GTR-87" : "Твоя ещё и кирка сломать.",
   "GTR-88" : "Моя разбивать! Только кирка сломаться.",
   "GTR-89" : "Наша упираться в тупичок.",
   "GTR-90" : "Чего быть дальше? Испытаний уже завершаться?",
   "GTR-91" : "Почти...",
   "GTR-92" : "Гваша, Глюша ваша слушать. В оба уха слушать.",
   "GTR-93" : "Э-э-э... Чего слушать? Твоя слушать, Гхыша?",
   "GTR-94" : "И моя тоже, но сейчас просто слушать.",
   "GTR-95" : "Ого! Моя... столько понять.",
   "GTR-96" : "Моя тоже.",
   "GTR-97" : "Испытаний завершиться.",
   "GTR-98" : "[Глюша и Гваша выучили по одному новому умению]",
   "GTR-99" : "О! Блестяшки! Груня, добыть!",
   "GTR-100" : "У моя не получаться.",
   "GTR-101" : "Твоя же хитрый, но сильный! Хоть один штучка.",
   "GTR-102" : "Моя сильный!",
   "GTR-103" : "Нет. Дубина и топор не годится. Нужен эта... как гоблин-мужики эта называть?",
   "GTR-104" : "Кырка!",
   "GTR-105" : "Ага. Нужен кырка.",
   "GTR-106" : "Моя нужен кырка!",
   "GTR-107" : "[Добыть цитрин?]",
   "GTR-108" : "Да",
   "GTR-109" : "Нет",
   "GTR-110" : "Чёрт! Кырка ломаться! Дурацкий кырка!",
   "GBS-1" : "Какой большой циклоп-лугяха. Жутко ядовитый.",
   "GBS-2" : "Такой тварь легко не забороть.",
   "GBS-3" : "Ого! Вот это летунчик! Здоровый, а рядом быть много поменьше!",
   "GBS-4" : "Ой! А летунчик пролетать над ловушка! Наша...",
   "GBS-5" : "Быть дуры!",
   "GBS-6" : "Глюша, а твоя может разобрать этот ловушка?",
   "GBS-7" : "Эм-м, нет. Моя не может. Она ведь сработать. Наша... впустую тратить хороший ловушка.",
   "GBS-8" : "Глупая ковыряла!",
   "GBS-9" : "Какой большой скорпикошка.",
   "GBS-10" : "Вкусняшка!",
   "GBS-11" : "Не, Груня. Такой скорее наша скушать.",
   "GBS-12" : "Ой! Как тут много скорпикошек! Прям стая. Раз. Два. Три. Четыре. Пять. Шесть. Целых шесть быть!",
   "GBS-13" : "Это будет сложный охота. Лучше поставить ловушка.",
   "GBS-14" : "Ловушка?",
   "GBS-15" : "Умник делать хороший ловушка. Моя просить охотники учить моя их ставить, но мужчин над моя смеяться.",
   "GBS-16" : "Гоблинцы!",
   "GBS-17" : "Тогда моя ходить к Умник, просить научить. Умник соглашаться, даже ловушка подарить, но так нудно бубнеть, что у моя ушки вянуть.",
   "GBS-18" : "Вот, гоблинец!",
   "GBS-19" : "Так твоя не научиться ставить ловушка?",
   "GBS-20" : "Моя думать, моя понимать, что нужно делать, но моя ни разу не пробовать.",
   "GBS-21" : "[Установить ловушку?]",
   "GBS-22" : "Да",
   "GBS-23" : "Нет",
   "GBS-24" : "Так, сейчас моя... М-м-м, а это что такой быть?",
   "GBS-25" : "Глюша! Что твоя творить?! Твоя наша чуть не поубивать!",
   "GBS-26" : "Вот, твоя наглый му-у-у... Э-э-э...",
   "GBS-27" : "Твоя не уметь, твоя не браться!",
   "GBS-28" : "Ваша моя простить. Моя жаль. Правда-правда! Но моя уже понимать, где моя ошибаться. С новый ловушка моя всё сделать хорошо.",
   "GBS-29" : "Твоя уверена?",
   "GBS-30" : "Моя уверена!",
   "GBS-31" : "Сейчас моя поставить ловушка.",
   "GBS-32" : "Твоя быть осторожный.",
   "GBS-33" : "Да-да.",
   "GBS-34" : "Готово! Теперь наша ждать, моя приманить добыча.",
   "GBS-35" : "[Отсутствует нужный предмет]",
   "GBS-36" : "Ух! Лягухи делиться! Много лягухи!",
   "GBS-37" : "[Груня выучила новое умение — «Разрубающий удар»]",
   "GBS-38" : "[Груня выучила новое умение — «Оглушающий удар+»]",
   "GBS-39" : "[Гхыша выучила новое умение — «Замедление»]",
   "GBS-40" : "[Гхыша выучила новое умение — «Регенерация (масс)»]",
   "GGE-1" : "Пещеры гоблинов",
   "GGE-2" : "Барак чёрных лебедей",
   "GGE-3" : "Второй этаж",
   "GGE-4" : "Барак пырял",
   "GGE-5" : "Барак ковырял",
   "GGE-6" : "Дом вождя",
   "GGE-7" : "Святилище Гмырморка",
   "GGE-8" : "Логово шамана",
   "GGE-9" : "Логово вождя",
   "GGE-10" : "Общая кухня",
   "GGE-11" : "Тоннели нетопырей",
   "GGE-12" : "Тропинка хитрости",
   "GGE-13" : "Тропика силы",
   "GGE-14" : "Место выбора",
   "GGE-15" : "Узкие тоннели",
   "GGE-16" : "Логово Бугая и Наливайки",
   "GGE-17" : "Хижина",
   "GGE-18" : "Логово Умника",
   "GGE-19" : "Подземное озеро",
   "GGE-20" : "Норы скорпионов",
   "GGE-21" : "Заброшенное святилище",
   "GGE-22" : "Северный склон",
   "GGE-23" : "Глубины",
   "GGE-24" : "Затопленный храм",
   "GGE-25" : "Пещера",
   "GGE-26" : "Заброшенная келья",
   "GGE-27" : "Логово злобоглаза",
   "GGE-28" : "Скрытая тропа",
   "GGE-29" : "Пещера нетопырей",
   "GGE-30" : "Четыре Пика",
   "GGE-31" : "Вершина",
   "GGE-32" : "Спуск",
   "GGE-33" : "Лесная опушка",
   "GBT-1" : "[В инвентаре не может быть больше одного предмета этого типа]",
   "GBT-2" : "[В этом месте отсутствует песок!]"
}