{
   "Help-0" : "Перемещение: ←↑→↓, WASD или ЛКМ.\n<br>Действие: Z, Space, Enter или ПКМ.\n<br>Бег: зажать Shift.\n<br>Главное меню: X или Esc.\n<br>Журнал заданий: J\n<br>Меню сохранений: U\n<br>Значок вора: K\n<br>Включить/выключить сюжетный режим: P \\I[228]\n<br>Сделать скриншот: F11\n<br>Полноэкранный режим: F4\n<br>Оригинальное разрешение/растянуть на весь экран: F3\n<br>Быстрое прокручивание диалогов и кат-сцен: зажать Enter, Space, Z или ЛКМ.\n<br>\n<br>Базовые состояния:\n<br>\\I[160] \\I[161] \\I[162] \\I[163] \\I[164] \\I[165] \\I[166] \\I[167] Усиление характеристики (Здоровье, Мана, Физ. Атака, Физ. Защита, Маг. Атака, Маг. Защита, Скорость, Удача) — на 25% увеличивается значение выбранной характеристики. Эффект суммируется.\n<br>\n<br>\\I[176] \\I[177] \\I[178] \\I[179] \\I[180] \\I[181] \\I[182] \\I[183] Ослабление характеристики (Здоровье, Мана, Физ. Атака, Физ. Защита, Маг. Атака, Маг. Защита, Скорость, Удача) — на 25% снижается значение выбранной характеристики. Эффект суммируется.",
   "Help-1" : "Особые состояния:\n<br>\\I[287] Астрологическое усиление — цель получает +25% ко всем характеристикам, включая скорость и удачу.\n<br>\n<br>\\I[290] Аура Света — урон цели обычной атакой меняется с «Физического» на «Свет». Цель получает +25% к урону любыми атаками и умениями, источником которых является Свет, и -25% к урону любыми атаками и умениями, источником которых является Тьма.\n<br>\n<br>\\I[62] Воздаяние — каждый противник, атаковавший цель, получает ответный урон (в том числе от магических и от специальных атак).\n<br>\n<br>\\I[124] Живой щит — все противники вынуждены атаковать только эту цель. Не учитываются атаки по площади или атаки, в которых цель выбирается случайно (например, заклинание «Искра»).\n<br>\n<br>\\I[7] Замешательство — цель начинает случайным образом атаковать либо врагов, либо союзников (в том числе и себя).\n<br>\n<br>\\I[15] Изнуряющее ускорение — цель начинает дважды бить обычной атакой, но не может восполнять энергию (ТР).\n<br>\n<br>\\I[30] Кровотечение — каждый раунд цель получает урон, равный 3% от максимального здоровья (НР).\n<br>\n<br>\\I[244] Ментальный щит — защищает от состояний Замешательство\\I[7], Очарование\\I[5] и Сон\\I[12].\n<br>\n<br>\\I[6] Молчание — цель не может использовать магию.",
   "Help-2" : "\\I[31] Набор энергии — скорость восполнения энергии (ТР) увеличивается на 20%.\n<br>\n<br>\\I[9] Оглушение — цель обездвижена.\n<br>\n<br>\\I[265] Опьянение — все виды атак и защиты у цели снижаются на 20%. Скорость набора энергии (ТР) увеличивается на 5%.\n<br>\n<br>\\I[8] Очарование — цель начинает случайным образом атаковать союзников (в том числе и себя). Состояние снимается при получении урона.\n<br>\n<br>\\I[29] Паралич — цель обездвижена.\n<br>\n<br>\\I[24] После бани — максимальное количество очков маны (МР) и здоровья (НР) увеличивается на 10%.\n<br>\n<br>\\I[54] Регенерация здоровья — цель восполняет 10% очков здоровья (НР) за раунд.\n<br>\n<br>\\I[49] Регенерация маны — цель восполняет 10% очков маны (МР) за раунд.\n<br>\n<br>\\I[5] Слепота — цель обездвижена.\n<br>\n<br>\\I[205] \\I[206] \\I[207] \\I[208] \\I[209] \\I[210] Слабость к стихии — цель получает на 50% больше повреждений от всех источников выбранной стихии. Учитываются и удары от обычных атак, если оружие наносит не физический, а выбранный стихийный урон.",
   "Help-3" : "\\I[14] Сила — физическая атака цели увеличивается на 25%.\n<br>\n<br>\\I[12] Сон — цель обездвижена. Состояние снимается при получении урона.\n<br>\n<br>\\I[18] Страх — цель обездвижена.\n<br>\n<br>\\I[228] Сюжетный режим — уровень здоровья (НР), а также все виды атак и защит цели снижаются на 75%.\n<br>\n<br>\\I[72] Тёмная пелена — цель не может использовать магию и спецспособности, доступна только обычная атака.\n<br>\n<br>\\I[4] Тошнота — все виды атак и защит, а так же скорость цели снижаются на 30%. Скорость набора энергии (ТР) снижается на 50%.\n<br>\n<br>\\I[58] Травма — на 20% снижается физическая атака, физическая защита и скорость цели. Эффект действует до конца битвы (если не будет снят специальным навыком или предметом).\n<br>\n<br>\\I[76] Усиление нежити — действует только на нежить. Цель получает +25% ко всем видам атак и защит, а также +2% к скорости восполнения энергии (ТР) за раунд.\n<br>\n<br>\\I[258] Хороший отдых — все виды атак и защит увеличиваются на 10%.",
   "Help-4" : "\\I[2] Яд — каждый раунд цель получает урон, равный 5% от максимального здоровья (НР).\n<br>\n<br>\\I[10] Ярость — физическая атака увеличивается на 33%, цель начинает атаковать случайного врага обычной атакой. Сопротивление состояниям Страх\\I[18], Сон\\I[12] и Очарование\\I[8].\n<br>\n<br>\\I[309] Ясный взор — Сопротивление состояниям Слепота\\I[5] и Сон\\I[12].\n<br>\n<br>Эффект любого из особенных состояний не суммируется при их повторном наложении, однако если разные состояния имеют схожий эффект, он складывается. Например, двойной Яд\\I[2] снимает 5% здоровья (НР), а Яд\\I[2] вместе с Кровотечением\\I[30] отнимает 8%."
}