{
   "MD":"=====================MainDoor============================",
   "MD01_Ev01":"Еще недавно сломанные двери сейчас выглядят совсем новыми. Вместо обветшалого дерева выход преграждают массивные и нерушимые створы. Словно этого мало, обезображенное лицо горельефом выступает на поверхности. Похоже, вопрос выхода отсюда останется без ответа.",
   "MD01_EvCh_Tongue":"Вставить {Item54}",
   "MD01_EvCh_Ears":"Вставить {Item55}",
   "MD01_EvCh_Eyes":"Вставить {Item56}",
   "MD01_EvCh_Leave":"{Leave}",
   "MD01_EvCh_Watch":"{Ev33_Ch2}",
   "MD03_EvCh_Talk":"{Ev07_Ch2}",
   "MD01_Ev02":"Вы несколько раз переводите взгляд с влажного и увесистого языка в ваших руках на дверь. Действительно, орган легко помещается в чернеющем зеве. Не проходит и секунды, как  челюсть рельефа начинает медленно двигаться, а новообретенный язык, высунувшись, облизывает деревянные губы.",
   "MD01_Ev03":"Эта чертовщина способна вывернуть мозги наизнанку кому угодно. Лучше отложить решение на потом, пока вы окончательно не свихнулись. ",
   "MD02_Ev01":"Вопреки здравому смыслу мускулы на лице деревянного пленника оживают, едва заметно подрагивая и сокращаясь. Сперва спонтанные и резкие, постепенно движения набирают силу, становятся увереннее и осмысленнее. Вот уже сменяют друг друга ярко выраженные гримасы боли, страха и недоумения. Вы заинтересованно ждете, что же будет дальше.",
   "MD02_Ev02":"С собой у вас еще одна деталь причудливой двери. Конечно преодолеть этот всесокрушающий барьер из проклятий стоит больших усилий. Но вы с успехом преодолеваете испытание. Вследствии чего уши как влитые встают в отверстия. Вы наблюдаете, как быстро они срастаются со всей конструкцией.",
   "MD02_Ev03":"Вы с интересом наблюдаете за артикуляционной гимнастикой двери. На фоне  отсутствующих ушей и глаз активные движения одеревенелыми губами производят странное впечатление.",
   "MD02_Ev04":"Лицо словно заново свыкается с вновь обретенными ртом и языком. Губы то сворачиваются трубочкой, то растягиваются в насмешливой гримасе. После чего Горельеф начинает активно ими жамкать и покусывать, издавая при этом клацающие звуки.",
   "MD02_Adam_01":"OJCZE NASZ, KTÓRYŚ JEST W NIEBIE: ŚWIĘĆ SIĘ IMIĘ TWOJE!<br>Я…",
   "MD02_Adam_02":"А! А-а! МОИ УШИ!<br>Святый Боже…",
   "MD02_Adam_03":"Я…",
   "MD02_Adam_04":"Я СЛЫШУ!<br>Хвала Христу и Святому Духу!<br>Аллилуйя!",
   "MD02_Adam_05":"ХАХАХАХ! Ну что ты на это скажешь?<br>Отродье бесово!",
   "MD02_Adam_06":"Ты…<br>Минуточку, а это еще что за звук?",
   "MD02_Ev04":"Лицо словно заново свыкается с вновь обретенными ртом и языком. Губы то сворачиваются трубочкой, то растягиваются в насмешливой гримасе. После чего Горельеф начинает активно ими жамкать и покусывать, издавая при этом клацающие звуки.",
   "MD02_Sel_01":"Похоже, я стала папой Джеппетто.<br>Или все-таки мамой?",
   "MD02_Ev05":"Вы с трудом верите, но похоже, дверь только что глубоко вдохнула. Мысль еще не успела сформироваться, как вас оглушает сокрушительный баритон:",
   "MD02_Adam_07":"ХАХАХА! ЧУДО СВЯТОЕ! Я ВНОВЬ ОБРеЛ ДАР РЕЧИ!",
   "MD02_Ev06":"Даже заткнув уши вы слышите этот грубоватый низкий голос:",
   "MD02_Adam_08":"ЧТО? НЕЧЕГО СКАЗАТЬ!? Я ТАК И ЗНАЛ, БЕССТЫДНИК ТЫ БЕЛОТЕЛЫЙ!<br>ЕЩЕ НИКТО НЕ СЛОМАЛ ОТЦА АДАМА!",
   "MD02_Clar_01":"Адам… Адам… где же я видела это имя?<br>Ой! Что ж так громко-то…",
   "MD02_Ev07":" Удивителен как сам факт истерящей двери, так и ее неутомимость в этом процессе:",
   "MD02_Adam_09":"НУ, ДАВАЙ! ЧТО ТЫ ПРЯЧЕШЬСЯ!? ИЛИ ЭТО ОЧЕРЕДНЫЕ ТВОИ ИЗДЕВКИ!<br>ГЛАЗ МЕНЯ ЛИШИЛ? САТАНА! ДЬЯВОЛ! <br>ТЕБЯ ЦВЕТЫ И ЗАРОСЛИ НЕ СПАСУТ!",
   "MD02_Jeff_01":"ЭЙ! Ты меня слышишь!?",
   "MD02_Jeff_02":"ПОРОЖДЕНИЕ БЛУДЛИВОЙ ДЕВЫ! НЕЧИСТЫЙ…",
   "MD02_Jeff_03":"Отвратительно.<br>И что же, теперь уши ему искать?",
   "MD02_Adam_10":"ГОСПОДЬ ОБРУШИТ КАРУ НА ГЛАВУ ТВОЮ! ЯЗЫЧНИК!<br>ИСЧАДИЕ!",
   "MD02_Chris_01":"Бля!<br>Да ЗАТКНИСЬ ТЫ УЖЕ!",
   "MD02_Adam_11":"Похоже, что в ближайшее время словесная лавина точно не остановится.",
   "MD03_Ev01":"Наконец, этот действующий на нервы шум прекратился. Похоже, вновь обретя орган чувств, горельеф увлекся изучением иной грани реальности. От сосредоточенности на лбу его даже появились морщины. Вы размышляете о том,  стоит ли вмешиваться в процесс познания.",
   "MD03_Ev02":"Последняя недостающая деталь у вас. Необходимо закончить это– быстро и решительно. Подойдя к горельефу, вы уверенно двумя пальцами раскрываете его веки. После чего, не обращая внимания на возгласы, проталкиваете в глазницу влажное яблоко. Затем, повторив операцию с соседней глазницей, с интересом наблюдаете за дальнейшим преображением.",
   "MD03_Ev03":"Любопытство берет верх. Это порождение здесь не просто так. Оно может говорить. Оно имеет прямое отношение к Отелю. И оно наверняка знает что-то полезное.",
   "MD03_Ch_01":"Слышь, ты, лысая башка! Але!",
   "MD03_Ch_02":"А? Я так и знал! Кто-то дышит рядом. Святый Боже, кто ты!? Еще один богомерзкий демон?",
   "MD03_Ch_03":"Слышь ты, бля, Я Крис и я… ",
   "MD03_Ch_04":"Посланник Дьявола, пришел внушить очередную ложь!?",
   "MD03_Ch_05":"Я – Адам, раб Господень, и меня так просто не запугать. Даже не старайся.",
   "MD03_Ch_06":"Ты че, вообще обдолбанный?<br>Еще и орал как дебил недорезанный.",
   "MD03_Ch_07":"Хотя схренали я это у двери спрашиваю.<br>Двери, блядь!",
   "MD03_Ch_08":"Отель и его сраные фокусы.",
   "MD03_Ch_09":"Ага! Сквернословие выдает тебя. Я чувствую тьму и злость. Значит, не обманулся.<br>Ты и есть один из этих демонов. Мало мне было всех остальных…",
   "MD03_Ch_10":"Слышь, придурок, ты кого демоном назвал? Я же тебя ща с петель сниму!",
   "MD03_Ch_11":"О, Господь, молю тебя, сжалься над этой разгневанной душой! Даруй ей покой и смирение.",
   "MD03_Ch_12":"Бля. Пополнение среди придурков. Теперь и шизанутый святоша…дверь.",
   "MD03_Ch_13":" …И не убоюсь я смерти, ибо Ты будешь со мной…",
   "MD03_Ch_14":"Слышь, але, прием!<br>Хорош бубнить! Пока я не…",
   "MD03_Ch_15":"Я не… Кхм.",
   "MD03_Ch_16":"Бля.",
   "MD03_Ch_17":"Эх. Чувак, давай просто поговорим.<br>Без всего этого. Лады?",
   "MD03_Ch_18":"Аллилуйя.",
   "MD03_Ch_19":"Быть может, я, все-таки, был сам ослеплен собственным гневом.",
   "MD03_Ch_Start0":"Снова ты?<br>Удивительно, как по-разному может звучать походка.",
   "MD03_Ch_Start1":"Теперь говори, но знай, я легко отделяю зерна от плевел. ",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "MD03_Ch1_01":"Аллилуйя",
   "LastReplics":"DontDeleted"
}
