{
   "MD":"=====================MainDoor============================",
   "MD01_Ev01":"Еще недавно сломанные двери сейчас выглядят совсем новыми. Вместо обветшалого дерева выход преграждают массивные и нерушимые створы. Словно этого мало, обезображенное лицо горельефом выступает на поверхности. Похоже, вопрос выхода отсюда останется без ответа.",
   "MD01_EvCh_Tongue":"Вставить {Item54}",
   "MD01_EvCh_Ears":"Вставить {Item55}",
   "MD01_EvCh_Eyes":"Вставить {Item56}",
   "MD01_EvCh_Leave":"{Leave}",
   "MD01_EvCh_Watch":"{Ev33_Ch2}",
   "MD03_EvCh_Talk":"{Ev07_Ch2}",
   "MD01_EvCh_Leave1":"Вы ошиблись, легкомысленно решив, что ввиду отсутствующих глаз ваш уход останется незамеченным. Едва начав отдаляться от двери, вам со спины доносится:",
   "MD01_EvCh_Leave2":"Эй! ЭЙ! Неужели, ты уходишь? Я слышу твои шаги! Czy zostałem sam?",
   "MD01_Ev02":"Вы несколько раз переводите взгляд с влажного и увесистого языка в ваших руках на дверь. Действительно, орган легко помещается в чернеющем зеве. Не проходит и секунды, как  челюсть рельефа начинает медленно двигаться, а новообретенный язык, высунувшись, облизывает деревянные губы.",
   "MD01_Ev03":"Эта чертовщина способна вывернуть мозги наизнанку кому угодно. Лучше отложить решение на потом, пока вы окончательно не свихнулись. ",
   "MD02_Ev01":"Вопреки здравому смыслу мускулы на лице деревянного пленника оживают, едва заметно подрагивая и сокращаясь. Сперва спонтанные и резкие, постепенно движения набирают силу, становятся увереннее и осмысленнее. Вот уже сменяют друг друга ярко выраженные гримасы боли, страха и недоумения. Вы заинтересованно ждете, что же будет дальше.",
   "MD02_Ev02":"С собой у вас еще одна деталь причудливой двери. Конечно преодолеть этот всесокрушающий барьер из проклятий стоит больших усилий. Но вы с успехом преодолеваете испытание. Вследствии чего уши как влитые встают в отверстия. Вы наблюдаете, как быстро они срастаются со всей конструкцией.",
   "MD02_Ev03":"Вы с интересом наблюдаете за артикуляционной гимнастикой двери. На фоне  отсутствующих ушей и глаз активные движения одеревенелыми губами производят странное впечатление.",
   "MD02_Adam_01":"OJCZE NASZ, KTÓRYŚ JEST W NIEBIE: ŚWIĘĆ SIĘ IMIĘ TWOJE!<br>Я…",
   "MD02_Adam_02":"А! А-а! МОИ УШИ!<br>Святый Боже…",
   "MD02_Adam_03":"Я…",
   "MD02_Adam_04":"Я СЛЫШУ!<br>Хвала Христу и Святому Духу!<br>Аллилуйя!",
   "MD02_Adam_05":"ХАХАХАХ! Ну что ты на это скажешь?<br>Отродье бесово!",
   "MD02_Adam_06":"Ты…<br>Минуточку, а это еще что за звук?",
   "MD02_Ev04":"Лицо словно заново свыкается с вновь обретенными ртом и языком. Губы то сворачиваются трубочкой, то растягиваются в насмешливой гримасе. После чего Горельеф начинает активно ими жамкать и покусывать, издавая при этом клацающие звуки.",
   "MD02_Sel_01":"Похоже, я стала папой Джеппетто.<br>Или все-таки мамой?",
   "MD02_Ev05":"Вы с трудом верите, но похоже, дверь только что глубоко вдохнула. Мысль еще не успела сформироваться, как вас оглушает сокрушительный баритон:",
   "MD02_Adam_07":"ХАХАХА! ЧУДО СВЯТОЕ! Я ВНОВЬ ОБРеЛ ДАР РЕЧИ!",
   "MD02_Ev06":"Даже заткнув уши вы слышите этот грубоватый низкий голос:",
   "MD02_Adam_08":"ЧТО? НЕЧЕГО СКАЗАТЬ!? Я ТАК И ЗНАЛ, БЕССТЫДНИК ТЫ БЕЛОТЕЛЫЙ!<br>ЕЩЕ НИКТО НЕ СЛОМАЛ ОТЦА АДАМА!",
   "MD02_Clar_01":"Адам… Адам… где же я видела это имя?<br>Ой! Что ж так громко-то…",
   "MD02_Ev07":" Удивителен как сам факт истерящей двери, так и ее неутомимость в этом процессе:",
   "MD02_Adam_09":"НУ, ДАВАЙ! ЧТО ТЫ ПРЯЧЕШЬСЯ!? ИЛИ ЭТО ОЧЕРЕДНЫЕ ТВОИ ИЗДЕВКИ!<br>ГЛАЗ МЕНЯ ЛИШИЛ? САТАНА! ДЬЯВОЛ! <br>ТЕБЯ ЦВЕТЫ И ЗАРОСЛИ НЕ СПАСУТ!",
   "MD02_Jeff_01":"ЭЙ! Ты меня слышишь!?",
   "MD02_Jeff_02":"ПОРОЖДЕНИЕ БЛУДЛИВОЙ ДЕВЫ! НЕЧИСТЫЙ…",
   "MD02_Jeff_03":"Отвратительно.<br>И что же, теперь уши ему искать?",
   "MD02_Adam_10":"ГОСПОДЬ ОБРУШИТ КАРУ НА ГЛАВУ ТВОЮ! ЯЗЫЧНИК!<br>ИСЧАДИЕ!",
   "MD02_Chris_01":"Бля!<br>Да ЗАТКНИСЬ ТЫ УЖЕ!",
   "MD02_Adam_11":"Похоже, что в ближайшее время словесная лавина точно не остановится.",
   "MD03_Ev01":"Наконец, этот действующий на нервы шум прекратился. Похоже, вновь обретя орган чувств, горельеф увлекся изучением иной грани реальности. От сосредоточенности на лбу его даже появились морщины. Вы размышляете о том,  стоит ли вмешиваться в процесс познания.",
   "MD03_Ev02":"Последняя недостающая деталь у вас. Необходимо закончить это– быстро и решительно. Подойдя к горельефу, вы уверенно двумя пальцами раскрываете его веки. После чего, не обращая внимания на возгласы, проталкиваете в глазницу влажное яблоко. Затем, повторив операцию с соседней глазницей, с интересом наблюдаете за дальнейшим преображением.",
   "MD03_Ev03":"Любопытство берет верх. Это порождение здесь не просто так. Оно может говорить. Оно имеет прямое отношение к Отелю. И оно наверняка знает что-то полезное.",
   "MD03_Ch_01":"Слышь, ты, лысая башка! Але!",
   "MD03_Ch_02":"А? Я так и знал! Кто-то дышит рядом. Святый Боже, кто ты!? Еще один богомерзкий демон?",
   "MD03_Ch_03":"Слышь ты, бля, Я Крис и я… ",
   "MD03_Ch_04":"Посланник Дьявола, пришел внушить очередную ложь!?",
   "MD03_Ch_05":"Я – Адам, раб Господень, и меня так просто не запугать. Даже не старайся.",
   "MD03_Ch_06":"Ты че, вообще обдолбанный?<br>Еще и орал как дебил недорезанный.",
   "MD03_Ch_07":"Хотя схренали я это у двери спрашиваю.<br>Двери, блядь!",
   "MD03_Ch_08":"Отель и его сраные фокусы.",
   "MD03_Ch_09":"Ага! Сквернословие выдает тебя. Я чувствую тьму и злость. Значит, не обманулся.<br>Ты и есть один из этих демонов. Мало мне было всех остальных…",
   "MD03_Ch_10":"Слышь, придурок, ты кого демоном назвал? Я же тебя ща с петель сниму!",
   "MD03_Ch_11":"О, Господь, молю тебя, сжалься над этой разгневанной душой! Даруй ей покой и смирение.",
   "MD03_Ch_12":"Бля. Пополнение среди придурков. Теперь и шизанутый святоша…дверь.",
   "MD03_Ch_13":" …И не убоюсь я смерти, ибо Ты будешь со мной…",
   "MD03_Ch_14":"Слышь, але, прием!<br>Хорош бубнить! Пока я не…",
   "MD03_Ch_15":"Я не… Кхм.",
   "MD03_Ch_16":"Бля.",
   "MD03_Ch_17":"Эх. Чувак, давай просто поговорим.<br>Без всего этого. Лады?",
   "MD03_Ch_18":"Аллилуйя.",
   "MD03_Ch_19":"Быть может, я, все-таки, был сам ослеплен собственным гневом.",
   "MD03_Ch_Start0":"Снова ты?<br>Удивительно, как по-разному может звучать походка.",
   "MD03_Ch_Start1":"Теперь говори, но знай, я легко отделяю зерна от плевел.",
   "MD03_Ch_Start2":"Отбрось сомнения и говори свободно.",
   "MD03_Ch_Start3":"Ну ты меня уже конкретно заколебал.<br>Покеда, святоша.",
   "MD03_Ch1_01":"Я вот чет не понимаю. Тут же типы не отпадают с концами.<br>Эт че получается, тебя тут грохнули и превратили в сраную дверь?",
   "MD03_Ch1_02":"Я не так хорошо осведомлен о природе этого места и как оно работает.",
   "MD03_Ch1_03":"Но мне точно известно что это все часть высшего замысла.",
   "MD03_Ch1_04":"Я там, где нужен. В том виде, в каком необходимо.<br>Как и ты.",
   "MD03_Ch1_05":"Долгие часы или даже недели размышлений привели меня к мысли, что все это часть высшего замысла.<br>И суть его – искупление.",
   "MD03_Ch1_06":"Бля, опять за свое. Я тебе про одно а ты мне втираешь про другое.",
   "MD03_Ch1_07":"У тебя, походу, и мозги одеревенели. Или ты, бля, хочешь меня выбесить, да? Специально надо мной издеваешься?<br>Я знаю всех вас, ублюдков.",
   "MD03_Ch1_08":"Вы все тут против меня.<br>Но кое-что все-таки забываете, сволочи.",
   "MD03_Ch1_09":"Я же, типа, бессмертный, как Бог, или вроде того.<br>Сечешь, святоша?",
   "MD03_Ch1_10":"Снова выйду из пещеры, или че там бы…",
   "MD03_Ch1_11":"Jakże śmiałeś postawić się na równi z Panem Bogiem!?",
   "MD03_Ch1_12":"Кхм-кхм.",
   "MD03_Ch1_13":"Уверен, что ты свернул на неправильный путь в своих выводах.",
   "MD03_Ch1_14":"То, что ты возвращаешься к жизни, еще не делает из тебя Христа.",
   "MD03_Ch1_15":" Ха-ха-ха! Че, за живое задело?",
   "MD03_Ch1_16":"Но скорее всего, это часть замысла Всевышнего.",
   "MD03_Ch1_17":"А я о чем! Он, бля, значит хочет, чтобы я тут заматерел по-полной. И потом, как выйду отсюда, ух че будет снаружи. Каждого пидораса припомню.",
   "MD03_Ch1_18":"Panie Boże, już nie mam sił…",
   "MD03_Ch1_19":"Śmierć tak dobrego jak złego jedną drogą żenie.",
   "MD03_Ch2_01":"Так и схерали ты тут торчишь? Здесь же этот, выход должен быть",
   "MD03_Ch2_02":"Слышь, ты, давай, может, подвинешься?",
   "MD03_Ch2_03":"А то знаешь, я же тебя снесу к херам.",
   "MD03_Ch2_04":"Nawet Mojżesz nie wszedł do Ziemi Obiecanej, bo pozwolił, by gniew przemówił za niego…",
   "MD03_Ch2_05":"Неужели ты думаешь, что гнев дарует тебе свободу?",
   "MD03_Ch2_06":"Грубая сила и жестокость не спасут от геенны огненной.",
   "MD03_Ch2_07":"Зато от твоих поганых нравоучений она спасет.",
   "MD03_Ch2_08":"Сука, как же это на мозг давит!",
   "MD03_Ch2_09":"Если ты действительно, хочешь найти выход, то, возможно тебе следует проявить больше сострадания. Сойти с пути Антихриста, уйти от служения ему.",
   "MD03_Ch2_10":"Обратиться ко свету Всевышнего, найти пример в поступках сына его.",
   "MD03_Ch2_11":"И, быть может, это и станет ключом от твоей клетки.",
   "MD03_Ch2_12":"Это ты про что сейчас мелешь?",
   "MD03_Ch2_13":"Как ты видишь, мне недоставало некоторых вещей. Часть из них ты нашел.",
   "MD03_Ch2_14":"Бля, погоди. Хочешь сказать, мне типа тебе глаза найти надо?",
   "MD03_Ch2_15":"Вот видишь, ты уже испил из источника мудрости Его.",
   "MD03_Ch2_16":"Ххехехех, или или…",
   "MD03_Ch2_17":"Пххххпхпх…",
   "MD03_Ch2_18":"Или мне че…",
   "MD03_Ch2_19":"Тебе хер приделать!? ",
   "MD03_Ch2_20":"ХАхахахах!",
   "MD03_Ch2_21":"Panie bezlitosny…",
   "MD03_Ch2_22":"Да ладно! Шучу. ",
   "MD03_Ch2_23":"Если эта срань и правда нужна, чтобы убраться отсюда, то херли делать…",
   "MD03_Ch2_24":"(Что это за псих вообще? И какого черта он перестает бесить меня?)",
   "MD03_Ch3_01":"Так, я че-то не понял. Мне показалось, или ты меня реально упырем назвал?",
   "MD03_Ch3_02":"Хочешь, бля, сказать, я че-то общее с этими бомжами на этажах имею, да!?",
   "MD03_Ch3_03":"Слушай сюда, сраное пиноккио…",
   "MD03_Ch3_04":"Святый Боже, замолкни и слушай!",
   "MD03_Ch3_05":"Слышь…",
   "MD03_Ch3_06":"Быть может, ты и не один из них. Но чувствую я, что очень похож.",
   "MD03_Ch3_07":"Бездуховность, злоба, порок.",
   "MD03_Ch3_08":"Ты СЛИШКОМ на них похож, с одной лишь разницей.",
   "MD03_Ch3_09":"Когда-то и они были людьми, но от них осталась только оболочка, подчиненная воле Антихриста – здешнего нечистого владыки.",
   "MD03_Ch3_10":"И если ТЫ не свернешь с пути этого, то станешь одним из них. Будешь сожжен изнутри! Лишишься памяти, воли, разума. Ты уже не будешь прежним.<br>А твоя душа окажется во власти Дьявола.",
   "MD03_Ch3_11":"Все эти изуродованные, измененные, несчастные души, скольких я уже видел здесь. И я прошу, прислушайся ко мне!",
   "MD03_Ch3_12":"Чувак. Просто. Иди в жопу со своей моралью, урезонил?",
   "MD03_Ch3_13":"Нехер мне по ушам ездить!",
   "MD03_Ch3_14":"Нашелся, блядь, святоша.",
   "MD03_Ch3_15":"Я никогда не буду как они! Даже те больше скажу. Все эти утырки от меня выхватят по полной.",
   "MD03_Ch3_16":"Я, бля, по кускам тут все разберу. И всех чертей сраных тоже!",
   "MD03_Ch3_17":"Пф! Урод дубовый. Сравнил МЕНЯ – с ними.",
   "MD03_Ch3_18":"Moj Boze! Дай мне сил.",
   "MD03_Ch3_19":"Владыка вышний, пусть грешник этот услышит слова мои.",
   "MD03_Ch4_01":"Мне вот интересно а как ты в таком виде по девкам вообще?",
   "MD03_Ch4_02":"Что ты имеешь ввиду? Bkez.",
   "MD03_Ch4_03":"Да есть тут пара бабенок симпотных, одна сочнее другой.",
   "MD03_Ch4_04":"Хотя ты ж без глаз, хера че увидишь, какой бампер у одной.<br>Только трещит как не в себя.",
   "MD03_Ch4_05":"На плотском все не зацикливается.<br>В мире есть вещи выше и важнее этого.",
   "MD03_Ch4_06":"А-а-а-а. Так ты из этих, педиков сраных? Я так и знал, все, че про вас там говорят – правда.",
   "MD03_Ch4_07":"Или у тебя пол шестого по жизни?",
   "MD03_Ch4_08":"Ну точняк. ",
   "MD03_Ch4_09":"Хахахахаехеххахех.<br>От тебя же только башка и осталась, да? ",
   "MD03_Ch4_10":"Даж руками не пошевелишь если…",
   "MD03_Ch4_11":"Хыххывхыхы.",
   "MD03_Ch4_12":"Еcли понял, о чем я.",
   "MD03_Ch4_13":"Хаахахахх!<br>Бля, ой, попал нафиг. Такой срани я даже под крэком не придумываю. Дверь импотент, офигеть.",
   "MD03_Ch4_14":"Какого говна только в этой дыре не найдешь.",
   "MD03_Ch4_15":"O, Panie Boże! Пойми, путь греха – это путь в забвение.",
   "MD03_Ch4_16":"Ты ведь способен нормально описать мне эту женщину.",
   "MD03_Ch4_17":"Как ее зовут?",
   "MD03_Ch4_18":"И почему, по-твоему, она словоохотлива?",
   "MD03_Ch4_19":"Че, хочешь все-таки про спортушку послушать?",
   "MD03_Ch4_20":"Ну, лады. Мож, пофантазируешь хоть.",
   "MD03_Ch4_21":"Звать ее Кларисса, кажется.",
   "MD03_Ch4_22":"Но она, бля, не в моем вкусе.",
   "MD03_Ch4_23":"Хотя ее бы я тоже нагнул. Посмотреть, как там растяжка, хе-хе-хе.",
   "MD03_Ch4_24":"Иисус, помоги мне…",
   "MD03_Ch4_25":"Не может ведь все в одном ключе быть.",
   "MD03_Ch4_26":"Или это все, что для тебя значит женщина?",
   "MD03_Ch4_27":"Как же глубока пропасть греха, в которуют ты пал…",
   "MD03_Ch4_28":"Czy człowiek może odmienić serce bliźniego?<br>To tylko Pan Bóg ma taką moc…",
   "MD03_Ch4_29":"Че ты там опять мелешь?",
   "MD03_Ch4_30":"Вот это у вас общее: заткнуться, бля, просто не можете. Она как начнет трещать – так фиг остановишь.<br>Голова пухнет от этого словесного поноса. Всю охоту отбивает.",
   "MD03_Ch4_31":"А посмотришь – вся такая пай-девочка добренькая.",
   "MD03_Ch4_32":"Точняк, аж два раза.",
   "MD03_Ch4_33":"Знаем мы этих блядей отличниц и мисс популярность.<br>Сосут потом как пылесос в школьном туалете.",
   "MD03_Ch4_34":"Господи, неужели и меня ты испытываешь? Напоминаешь мне о грехе Содома?<br>Или этот, идущий по пути Нечистого, Твое мне предостережение об опасностях?",
   "MD03_Ch4_35":"Хехехе. Педик.",
   "MD03_Ch4_36":"Да че ты еще от меня хочешь, папаша?<br>Я тебе уже все про незатыкающуюся сказал.",
   "MD03_Ch5_01":"С тобой есть еще другие люди?<br>Не рабы Антихриста, но такие же пленники, как ты.",
   "MD03_Ch5_02":"А че, тебе меня мало?",
   "MD03_Ch5_03":"Дело не только в тебе",
   "MD03_Ch5_04":"Ага, как же. Тут, типа ВСЕ вокруг меня вертится, усек?<br>Я тут суперзвезда. А вы все мои подсосы, ясно тебе?",
   "MD03_Ch5_05":"Och, Panie… «Mają oczy, a nie widzą; mają uszy, a nie słyszą».<br>Jak tu prowadzić rozmowę?",
   "MD03_Ch5_06":"Так, значит, ты здесь один?",
   "MD03_Ch5_07":"Ну, лады.<br>Есть один мудила очкастый",
   "MD03_Ch5_08":"Мне показалось, или твой голос дрогнул, когда ты упомянул «очкастого»?",
   "MD03_Ch5_09":"Че, хочешь за этого придурка потрещать?<br>Много чести этому выблядку в халате.",
   "MD03_Ch5_10":"У него ведь есть имя.",
   "MD03_Ch5_11":"Ой, да похер мне как этого собачника зовут. Дегенерат он и в Техасе дегенерат.<br>Сука, так бы и втоптал его самодовольную мерзкую рожу…",
   "MD03_Ch5_12":"Смирение! Я взываю к твоему смирению.",
   "MD03_Ch5_13":"Крис, подумай еще раз. У него есть имя?",
   "MD03_Ch5_14":"Бля, ладно. Мертвого ведь достанешь, папаша.",
   "MD03_Ch5_15":"Дже… что-то там.",
   "MD03_Ch5_16":"Во!",
   "MD03_Ch5_17":"Джеффри. Ну и имечко.<br>Полюбас предки его сто раз пожалели.",
   "MD03_Ch5_18":"Так и в чем же твоя неприязнь? Для пламени злобы нужны поленья.",
   "MD03_Ch5_19":"Говорит мне тупое говорящее мега-святое мега-бревно с лысой башкой.",
   "MD03_Ch5_20":"Может, ты, бля, еще спросишь, схерали он постоянно на всех смотрит с этой самодовольной лыбой?",
   "MD03_Ch5_21":"Или почему он постоянно строит из себя крутого недотрогу?",
   "MD03_Ch5_22":"А может, тебе интересно че это он такой умник сраный?",
   "MD03_Ch5_23":"Хорош уже мне в башку срать, папаша.",
   "MD03_Ch5_24":"Я терпеть не могу этого понтореза, он действует мне на нервы!",
   "MD03_Ch5_25":"Как и его тупая псина! Которая, надеюсь, сдохла в этой помойке.",
   "MD03_Ch5_26":"Я вижу зависть в тебе.",
   "MD03_Ch5_27":"А я вижу сраного святошу, который изводит людей на говно своими тупыми вопросами!",
   "MD03_Ch5_28":"Время и принятие лишь помогут смирить то пламя, что грозит тебя поглотить.",
   "MD03_Ch5_29":"Попробуй понять его, ведь вы все вместе здесь.",
   "MD03_Ch5_30":"И, быть может, есть более глубокая причина твоего отношения.",
   "MD03_Ch5_31":"Zawiść… najstarszy z trucizn. Saul też zazdrościł Dawidowi.<br>Zamiast pokutować, unosił się gniewem, aż sam siebie zgubił.",
   "MD03_Ch5_32":"Ой, да завали уже.<br>Еще и на каком-то дерьмовом языке лопочешь постоянно.",
   "MD03_Ch5_33":"Боже, дайте мне сил не оставить Криса…",
   "MD03_Ch5_34":"Зависть ложится черным саваном на твою душу. ",
   "MD03_Ch6_01":"И я ведь точно расслышал два женских голоса. Что ты об этом можешь сказать?",
   "MD03_Ch6_02":"Смотри, дубовый, а с пародией на мозги. Че, до трех не научился еще?<br>Хе-хе.",
   "MD03_Ch6_03":"Да ладно. Ты, типа, про эту придурошную хочешь знать?",
   "MD03_Ch6_04":"А то смотри, ты заходишь на МОЮ территорию. Это пока я тебя терплю.<br>Но тут ты реально рискуешь нарваться.",
   "MD03_Ch6_05":"Вот как.<br>Она не в себе?",
   "MD03_Ch6_06":"Хе-хе, не то слово.",
   "MD03_Ch6_07":"Отбитая, конечно мое почтение.",
   "MD03_Ch6_08":"Все время ходит как даун какой-то. Или просто в одну точку смотрит. Или мазней своей занимается. <br>Короче, придурковатая она.",
   "MD03_Ch6_09":"но бля, сочная. А имя какое, Селена.<br>Только нос воротит.",
   "MD03_Ch6_10":"Все никак не может принять Криса в свои объятия.",
   "MD03_Ch6_11":"Но ничего, она еще поймет, че за счастье ей выпало и с каким мужиком она оказалась.",
   "MD03_Ch6_12":"Мне послышались, или голос у тебя дрогнул?",
   "MD03_Ch6_13":"Слышь ты бля, папаша. Че ты сказать хочешь, а?!",
   "MD03_Ch6_14":"Ссыклом меня назвал?<br>Придурок.",
   "MD03_Ch6_15":"Поразительно.<br>Что ты еще про нее знаешь?",
   "MD03_Ch6_16":"Ты ведь наверняка что-то для себя отметил.",
   "MD03_Ch6_17":"Помимо, кхм, этих грубых и поверхностных вещей.",
   "MD03_Ch6_18":"Бля, какого черта ты меня этим говном допытываешь?",
   "MD03_Ch6_19":"Зачем она вообще тебе нужна? Ты же сраное дерево – это раз.",
   "MD03_Ch6_20":"Два – ты не в ее вкусе, чувак.",
   "MD03_Ch6_21":"Ей, бля, нужны нормальные мужики типа меня, а не всякие лысые мудаки, порящие хероту. ",
   "MD03_Ch6_22":"Так что забей.<br>И поищи себе табуретку.",
   "MD03_Ch6_23":"Она способна стать путем к спасению. Может, и не из отеля, но для тебя лично.<br>Свет ее милости утихомирит мятущуюся душу.",
   "MD03_Ch6_24":"Ты говоришь, что она отвергает тебя. но возможно тебе стоит изменить подход? Думать больше не о себе, а о ней.<br>И тогда ты увидишь, как все изменится в лучшую сторону.",
   "MD03_Ch6_25":"Boża miłość odkupuje, kobieca miłość uzdrawia.",
   "MD03_Ch6_26":"Ага, спасением от дрочки.",
   "MD03_Ch6_27":"Ну ты уже реально запарил.",
   "MD03_Ch6_28":"Хорош выпытывать про нее.",
   "MD03_Ch6_29":"Повторюсь еще раз. Она – моя!",
   "MD03_Ch6_30":"Запомни это. А то рискуешь стать обоссаным пеплом.",
   "MD03_Ch6_31":"И хватит уже мне на мозги капать советами!",
   "MD03_Ch6_32":"Развелось, блядь, советчиков.",
   "MD03_Ch6_33":"Даже не смей к ней лапы тянуть.",
   "MD03_Ch7_01":"Скажи еще раз, кто ты?",
   "MD03_Ch7_02":"Не один ведь из этих одурманенных чудовищ.",
   "MD03_Ch7_03":"Чего, бля? Ты, типо, меня с этими сравнил?<br>Придурок конченый, урезонь хорошенько.",
   "MD03_Ch7_04":"Меня.",
   "MD03_Ch7_05":"Зовут.",
   "MD03_Ch7_06":"КРИС!",
   "MD03_Ch7_07":"Нет, я точно ошибся. Ты не имеешь отношения к ним. Слишком осмысленный. И так много испепеляющей злобы.<br>Я буквально слышу в твоем голосе, как она выжигает все внутри.<br>Хм.",
   "MD03_Ch7_08":"Еще бы, блядь!<br>Ебучий отель, тупые дегенераты вокруг а теперь еще дверь-святоша! И все постоянно ебут мозги. Хотят от меня избавиться.<br>Знают, кто тут самец главный.",
   "MD03_Ch7_09":"Да тут у любого жопа сгорит от злости!<br>Ох, так и хочется взять чего потяжелее! Да как…",
   "MD03_Ch7_10":"Господи! Помоги же ему смирить свой гнев.<br>Внемли моей просьбе и даруй покой мятущейся душе.",
   "MD03_Ch7_11":"Бля!<br>Да сфигали я вообще тебе все это рассказываю!?",
   "MD03_Ch7_12":"Какое мне дело!<br>Ты…<br>Ты…",
   "MD03_Ch7_13":"Сука, у меня слов уже нет.<br>Забей. ",
   "MD03_Ch7_14":"Больно об тебя руки марать охота.<br>Просто иди нахер.",
   "MD03_Ch7_15":"Заблудшая душа все-таки способна еще прийти к свету.",
   "MD03_Ch7_16":" Ага, аж два раза.<br>Скорее мой кулак придет к твой морде.",
   "MD03_Ch7_17":"Терпение, только терпение.",
   "MD03_Ch7_18":"Хуже моего брата, чесслово.",
   "MD03_Ch7_19":"«У-у-у-у, Кри-и-и-и-с, тебе не стоит ходить с компанией Джереми, они на тебя плохо влияют.»",
   "MD03_Ch7_20":"«Кр-и-и-и-с, опять ты всю ночь где-то пропадал. Родитель волновались.»",
   "MD03_Ch7_21":"«Бр-а-а-а-ат, послушай, не прикасайся к наркотикам, это дорога в один конец.»",
   "MD03_Ch7_22":"Тьфу!<br>Говнюк недоразвитый.",
   "MD03_Ch7_23":"Хмх.<br>Это дает пищу для размышлений.",
   "MD03_Ch7_24":"Злость не доведет тебя до добра, Крис.",
   "MD03_Ch8_01":"А чё ты о псинах думаешь?",
   "MD03_Ch8_02":"Псинах?",
   "MD03_Ch8_03":"Бля, да! Тупые и злобные твари. С дебилными мордами. Псины!",
   "MD03_Ch8_04":"Ах, так ты о собаках. Ну, я люблю их, как и всех Божьих тварей. И не понимаю твоей ненависти.",
   "MD03_Ch8_05":"Да потому что ты тупой святоша. Тебя видимо по башке твоей книжонкой били.",
   "MD03_Ch8_06":"Ты, бля, не видел на что эти сраные твари способны.",
   "MD03_Ch8_07":"Видимо, действительно не видел.",
   "MD03_Ch8_08":"Особенно эта мелкая пиздлявая тварь того шизанутого очкарика.",
   "MD03_Ch8_09":"Ты имеешь ввиду кого-то конкретного?",
   "MD03_Ch8_10":"Забей. Ты всё равно нихера не вдуплишь.",
   "MD03_Ch8_11":"Хм. Podobne przyciąga podobne.",
   "MD03_Ch8_12":"Надеюсь эта сраная псина помучилась перед тем как сдохнуть. Хе-хе.",
   "MD03_Ch9_01":"Слы, а ты ваще как сюда попал?",
   "MD03_Ch9_02":"Хм, я не уверен, но, скорее, как и все посетители когда-то – через дверь. ",
   "MD03_Ch9_03":"Слышь, ты, бля! Совсем берега попутал?",
   "MD03_Ch9_04":"Я те, бля, по нормальному спросил! Про этот сраный городишко!<br>А ты схерали тут начал?!",
   "MD03_Ch9_05":"Я не…",
   "MD03_Ch9_06":"Чё, бля, думаешь мы все тупые нахер!?",
   "MD03_Ch9_07":"Типа, рокеры дегенраты, да!? Можно, типа, нам яйца крутить?",
   "MD03_Ch9_08":"Ох, мать твою, папаша.",
   "MD03_Ch9_09":"Но ты же…",
   "MD03_Ch9_10":"Знаешь. Похер как ты тут вылупился. В задницу. Ссал я на это.",
   "MD03_Ch9_11":"Ох, Боже Всемогущий…",
   "MD03_Ch9_12":"(Все, бля, держат меня за придурка. Дегенераты.)",
   "MD03_Ch10_01":"Кстати, а схерали вообще я твои куски тут нахожу?",
   "MD03_Ch10_02":"Это, типа, собери паззл, да?",
   "MD03_Ch10_03":"Че, хочешь сказать, когда я твою унылую рожу сделаю, ты, типа, откроешься?",
   "MD03_Ch10_04":"Много вопросов.<br>И не на один из них я не могу дать тебе ответ.",
   "MD03_Ch10_05":"Осталось, как я понимаю, только вернуть мне зрение.",
   "MD03_Ch10_06":"Могу предположить, что тогда и узнаем мы истину.",
   "MD03_Ch10_07":"Молю, чтобы в этот момент Господь смилостивился над моей душой.",
   "MD03_Ch10_08":"Бля, ну ты и загнул конечно.",
   "MD03_Ch10_09":"Еще и этим дерьмом заниматься.",
   "MD03_Ch10_10":"Но так я хотя бы выберусь отсюда.",
   "MD03_Ch10_11":"Слышь, а жопа у тебя на улицу, че-ли, выпирает?<br>Мож, на ней глаза и есть?",
   "MD03_Ch10_12":"Или.",
   "MD03_Ch10_13":"Хехехе.",
   "MD03_Ch10_14":"Только один.",
   "MD03_Ch10_15":"Пхпхпххпхп.",
   "MD03_Ch10_16":"Шоколадный!",
   "MD03_Ch10_17":"Хахаха!",
   "MD03_Ch10_18":"Святый Боже.",
   "MD03_Ch10_19":"(А я, типо, останусь бессмертным, когда выйду отсюда?)",
   "MD03_Jeff_01":"Эй! Ты меня слышишь?",
   "MD03_Jeff_02":"А? Я так и знал! Кто-то дышит рядом.<br>Святый Боже, кто ты!?<br>Еще один богомерзкий демон?",
   "MD03_Jeff_03":"Посланник Дьявола, пришел внушить очередную ложь?",
   "MD03_Jeff_04":"Меня так просто не запугать. Даже не старайся.<br>Твой спокойный и рассудительный голос не введет меня в заблуждение.",
   "MD03_Jeff_05":"Потрясающе.",
   "MD03_Jeff_06":"Так, что ты такое? И как связан с Отелем?",
   "MD03_Jeff_07":"А то сам не знаешь, слуга Антихриста!",
   "MD03_Jeff_08":"Moj Boze! Это еще одно твое наказание?",
   "MD03_Jeff_09":"Неужели, я не почитал Тебя? За что ты меня испытываешь?",
   "MD03_Jeff_10":"Чем я заслужил все это?",
   "MD03_Jeff_11":"Надо же, дверной горельеф с религиозным уклоном.",
   "MD03_Jeff_12":"Ты…",
   "MD03_Jeff_13":"Подожди",
   "MD03_Jeff_14":"К-кажется, я ошибся.",
   "MD03_Jeff_15":"Я не чувствую в тебе зла.<br>Большое горе, самоистязание. Но не злость.<br>Ты не из потерянных.",
   "MD03_Jeff_16":"Собираешься ответить мне?",
   "MD03_Jeff_17":"Droga Swieta Anno! Прошу простить за мои резкие слова.<br>Я – Адам.",
   "MD03_Jeff_18":"Но кто же ты тогда?",
   "MD03_Jeff_19":"Джеффри.",
   "MD03_Jeff_20":"Как приятно слышать нормальную речь!<br>И, в принципе, хоть что-то.",
   "MD03_Jeff_21":"Кажется, ты спрашивал обо мне?",
   "MD03_Jeff_22":"Да.",
   "MD03_Jeff_23":"Боюсь, я не смогу удовлетворить твоего любопытства.<br>Я даже не могу сказать, что сейчас происходит.",
   "MD03_Jeff_24":"Хм.<br>Возможно польза от тебя все-таки будет.",
   "MD03_Jeff_Start0":"Снова ты?<br>Удивительно, как по-разному может звучать походка.",
   "MD03_Jeff_Start1":"Теперь говори, но знай, я легко отделяю зерна от плевел. ",
   "MD03_Jeff_Start2":"Отбрось сомнения и говори свободно.",
   "MD03_Jeff_Start3":"(Достаточно с меня нравоучений.)",
   "MD03_Jeff01_01":"Ты звучишь уставшим.",
   "MD03_Jeff01_02":"И?",
   "MD03_Jeff01_03":"Я извиняюсь, за то что наговорил вначале.",
   "MD03_Jeff01_04":"Но скажи, будь добр, откуда эта тяжесть в твоём голосе?<br>Словно тебе довелось пережить нечто.",
   "MD03_Jeff01_05":"Не думаю, что тебя это касается.",
   "MD03_Jeff01_06":"Это, случаем, не связано со смертью?",
   "MD03_Jeff01_07":"Хмф.",
   "MD03_Jeff01_08":"Видишь ли, я заметил здесь страшную и тревожную закономерность.<br>Одну из многих.",
   "MD03_Jeff01_09":"Смерть, она давно перестала быть чем-то необычным.",
   "MD03_Jeff01_10":"Я бы сказал, она стала рутиной.<br>И если честно, по-настоящему пугает не она, а то, что после нее снова всё начинается с того же места.",
   "MD03_Jeff01_11":"По крайней мере, я столкнулся именно с этим.",
   "MD03_Jeff01_12":"Вот как.<br>Что ещё ты можешь сказать?",
   "MD03_Jeff01_13":"Я не многое помню. Я думаю, это испытание, или форма наказания.",
   "MD03_Jeff01_14":"Нет. Это система. Непродуманная, если уж говорить откровенно.",
   "MD03_Jeff01_15":"Но её можно систематизировать. Найти в чём замысел.",
   "MD03_Jeff01_16":"Действительно, это замысел. Того кто над нами.",
   "MD03_Jeff01_17":"Ведь каждый новый цикл дает возможность задуматься, раскаяться, изменить что-то.",
   "MD03_Jeff01_18":"Być może taki jest zawód Pana — дать шанс найти путь к свету даже в бесконечной тьме.",
   "MD03_Jeff01_19":"Ты закончил?",
   "MD03_Jeff01_20":"Я…",
   "MD03_Jeff01_21":"Есть что сказать по теме? Рациональное и адекватное.",
   "MD03_Jeff01_22":"Кхм.<br>Не стоит так сразу отворачиваться от…",
   "MD03_Jeff01_23":"Понятно.",
   "MD03_Jeff01_24":"Не надоедай своим религиозным бредом.",
   "MD03_Jeff02_01":"И, все-таки, как ты связан с отелем?",
   "MD03_Jeff02_02":"Еще один бывший постоялец?",
   "MD03_Jeff02_03":"Оказался здесь случайно?",
   "MD03_Jeff02_04":"Или был здесь всегда?",
   "MD03_Jeff02_05":"М-м-м-м…",
   "MD03_Jeff02_06":"Не могу точно ответить тебе.<br>Как я уже сказал, у меня мало воспоминаний о том, что было до… Моего положения.",
   "MD03_Jeff02_07":"Может, тот, кто сотворил этот ад, как-то повлиял и на меня.<br>Выжег мои воспоминания.",
   "MD03_Jeff02_08":"Но чего у него не вышло меня лишить, так это моей веры. И твое появление, твоя помощь – доказательство, что Господь не оставил меня.",
   "MD03_Jeff02_09":"Мда-а-а.",
   "MD03_Jeff02_10":"Ладно. Попробуем по-другому.",
   "MD03_Jeff02_11":"Ты ведь не всегда имел такой вид?",
   "MD03_Jeff02_12":"Хм, дай мне подумать.",
   "MD03_Jeff02_13":"Кажется… ",
   "MD03_Jeff02_14":"Нет, точно нет. Я ведь приехал в отель, и в этот город.<br>Когда-то.",
   "MD03_Jeff02_15":"Zdradziłem swój dom, uciekłem, zostawiłem wszystko za sobą. I to oczywiście była moja kara.",
   "MD03_Jeff02_16":"Кхм, да, прошу простить.<br>Но вот когда это было…",
   "MD03_Jeff02_17":"Сейчас начало восьмидесятых.",
   "MD03_Jeff02_18":"Для меня это лишь значит, что, судя по всему, прошло уже очень много времени.",
   "MD03_Jeff02_19":"Но предлагаю не ворошить прошлое, а думать о настоящем.",
   "MD03_Jeff02_20":"Милостью Бога меня спасла чистая душа, сохранившая здравомыслие.<br>И с Его помощью, мы сможем найти выход отсюда.",
   "MD03_Jeff02_21":"Отвратительно.<br>Никакой полезной информации.",
   "MD03_Jeff02_22":"Я сожалею, что не могу сказать больше, но все равно постараюсь ответить на другие твои вопросы.",
   "MD03_Jeff03_01":"Ты упомянул каких-то потерянных.",
   "MD03_Jeff03_02":"Это дети Антихриста. Они когда-то были людьми, но стали его рабами.<br>Их поглотил грех, порок, ненависть",
   "MD03_Jeff03_03":"Теперь изуродованные, неприкаянные, они ходят по отелю.",
   "MD03_Jeff03_04":"Вот о ком ты…",
   "MD03_Jeff03_05":"И это твоя версия.",
   "MD03_Jeff03_06":"Это не версия, это случившийся факт.",
   "MD03_Jeff03_07":"Я видел их.",
   "MD03_Jeff03_08":"Отроки уже потерянные, люди в одежде полицейских, какие-то бизнесмены и просто несчастные, которых я знал еще хранящими здравомыслие.<br>Как многочисленны обличия их.",
   "MD03_Jeff03_09":"И все рабы его. Потерявшие то человеческое, что у них было.",
   "MD03_Jeff03_10":"Неужели ты сам не видел?<br>Moj Boze!",
   "MD03_Jeff03_11":"Этот отель стал настоящей геенной огненной. Из глубин которой рождается нечисть. Они наказаны Богом, они прокляты им, они попрали милость Его. О чем и предостерегаю тебя я!",
   "MD03_Jeff03_12":"Я не собираюсь спорить о теории их происхождения.",
   "MD03_Jeff03_13":"Особенно учитывая твои воззрения.",
   "MD03_Jeff03_14":"Но сведения все равно полезны.",
   "MD03_Jeff03_15":"Они уже натолкнули на мысль.",
   "MD03_Jeff03_16":"Значит, не веришь.",
   "MD03_Jeff03_17":"Но ты еще вспомнишь мои слова.<br>Niech nas Bóg błogosławi!",
   "MD03_Jeff03_18":"И я могу лишь молиться, чтобы не постигла тебя моя участь.",
   "MD03_Jeff03_19":"Или, что хуже, участь тех несчастных.",
   "MD03_Jeff03_20":"Будь настороже, и помни, о чем я говорил тебе.",
   "MD03_Jeff04_01":"Есть ведь еще и женщины. Две, как мне показалось.<br>Или это очередное наваждение?<br>Мое восприятие уже до крайности запутано.",
   "MD03_Jeff04_02":"И, кстати, ответь, будь добр. Где, собственно мы находимся?",
   "MD03_Jeff04_03":"В фойе.",
   "MD03_Jeff04_04":"А женщины, действительно, есть.",
   "MD03_Jeff04_05":"Так, значит, здесь гораздо больше нетронутых?<br>Свободных от порчи и влияния нечистого. ",
   "MD03_Jeff04_06":"Может, ты расскажешь хоть про одну из них?",
   "MD03_Jeff04_07":"Зачем?",
   "MD03_Jeff04_08":"А зачем замыкаться в себе? Подняв глаза от пола и взглянув на ближнего своего, можно увидеть кратно большее.",
   "MD03_Jeff04_09":"Быть может, ответы на вопросы, или присутствие Всевышнего в одежде из света. Мы ведь все здесь в одной клетке.<br>А одна пара рук не согнет прутьев ее.",
   "MD03_Jeff04_10":"Я не понимаю, чего ты хочешь добиться.",
   "MD03_Jeff04_11":"(но если предположить, что он он прав…)",
   "MD03_Jeff04_12":"Кларисса.<br>Наверняка, ты слышал ее.",
   "MD03_Jeff04_13":"Кто это?",
   "MD03_Jeff04_14":"Неумолкающая оптимистка.",
   "MD03_Jeff04_15":"Чересчур участлива. Все время пытается казаться той, кем не является.",
   "MD03_Jeff04_16":"Рано или поздно она перестанет притворяться.",
   "MD03_Jeff04_17":"Ее тоже что-то тяготит?",
   "MD03_Jeff04_18":"Понятия не имею. Это не мое дело.",
   "MD03_Jeff04_19":"Ты с ней не говорил об этом?",
   "MD03_Jeff04_20":"Я сказал уже. Их проблемы меня не касаются.",
   "MD03_Jeff04_21":"Ты мог бы и сам проявить участие.<br>Kochaj bliźniego swego jak siebie samego.",
   "MD03_Jeff04_22":"Как часто мы ждем, что кто-то увидит наши заботы и проявит сочувствие.",
   "MD03_Jeff04_23":"Сами, при этом, не замечая проблемы других.",
   "MD03_Jeff04_24":"Так почему бы тебе, с моим советом, не помочь Клариссе?<br>Уверен, она также поможет тебе.",
   "MD03_Jeff04_25":"Я повторю еще раз. Их проблемы не касаются меня.",
   "MD03_Jeff04_26":"Говори сам. Тем более, раз ты уже можешь.",
   "MD03_Jeff04_27":"Мне горько видеть, как ты закрываешься от мира и света Его.",
   "MD03_Jeff04_28":"Все это может плохо закончиться.",
   "MD03_Jeff04_29":"(Отвратительно! Я опять сказал больше, чем хотел. Да в чем дело?)",
   "MD03_Jeff05_04":"Но я так и не узнал ничего о моем спасителе.",
   "MD03_Jeff05_05":"Тут не о чем говорить.",
   "MD03_Jeff05_06":"А что за горе я в тебе ощущаю?",
   "MD03_Jeff05_07":"Оно сочится в словах твоих, в твоем тоне, в вибрации голоса.",
   "MD03_Jeff05_08":"Это тебя не касается.",
   "MD03_Jeff05_09":"Не запирай двери от присутствия Его.",
   "MD03_Jeff05_10":"Я не верю в Бога.",
   "MD03_Jeff05_11":"Ты…",
   "MD03_Jeff05_12":"И не собираюсь это обсуждать.",
   "MD03_Jeff05_13":"Но я чувствую и скорбь в тебе. Словно ты потерял близкого.",
   "MD03_Jeff05_14":"А вот это тебя ТОЧНО не касается.",
   "MD03_Jeff05_15":"Но быть может, тебе станет легче, если ты скажешь об этом?",
   "MD03_Jeff05_16":"Двери с головой? В паранормальном алогичном отеле?<br>Во имя всего.",
   "MD03_Jeff05_17":"Но…",
   "MD03_Jeff05_18":"Довольно! Это мое дело. Точка.",
   "MD03_Jeff05_19":"Пусть так. Семена не за один день всходят на полях.",
   "MD03_Jeff05_20":"Главное помни, что Он всегда готов принять в объятия свои.",
   "MD03_Jeff05_21":"И печаль твоя, будь она великая или малая, растает, оставив только свободу.",
   "MD03_Jeff05_22":"Но тогда скажи мне. Есть ли кто-то кроме тебя?",
   "MD03_Jeff05_23":"Обретя слух я уверен, что слышал еще кого-то.",
   "MD03_Jeff05_24":"Скорее, это был, хм. Тот рокер.",
   "MD03_Jeff05_25":"Неужели, больше никого?",
   "MD03_Jeff05_26":"Еще Кларисса и Селена.",
   "MD03_Jeff05_27":"Значит, 4 новые жертвы, попавшие в западню.",
   "MD03_Jeff05_28":"Или 4 души, требующих спасения.",
   "MD03_Jeff05_29":"Это твои планы. Меня интересует только отель и как из него выбраться.",
   "MD03_Jeff05_30":"А ты имеешь к этим вещам прямое отношение.",
   "MD03_Jeff05_31":"Что же до остальных трех. Пусть занимаются чем хотят.<br>Я не собираюсь им помогать",
   "MD03_Jeff05_32":"Ты нечестен с собой.<br>Неужели, ты сам не замечаешь, как обманываешь себя?",
   "MD03_Jeff05_33":"Хватит обо мне.",
   "MD03_Jeff05_34":"Я и так сказал больше, чем надо",
   "MD03_Jeff05_35":" (Во имя всего, зачем я вообще ему сказал, что меня интересует? Меньше откровений, Джеффри. )",
   "MD03_Jeff06_01":"Отсутствие зрения удивительным образом обостряет остальные чувства.",
   "MD03_Jeff06_02":"Представь себе, я слышал карандаш, скребущий по бумаге.",
   "MD03_Jeff06_03":"Потрясающе.",
   "MD03_Jeff06_04":"Он был где-то рядом.",
   "MD03_Jeff06_05":"И?",
   "MD03_Jeff06_06":" Прости мою излишнюю любознательность. Но кто-то здесь рисует?<br>Звук не был похож на письмо.",
   "MD03_Jeff06_07":"Скорее всего, это была Селена.",
   "MD03_Jeff06_08":"Ага! Значит, мои догадки не подвели меня.",
   "MD03_Jeff06_09":"Расскажи про нее, пожалуйста. ",
   "MD03_Jeff06_10":"Мне нечего сказать тебе.",
   "MD03_Jeff06_11":"Неужели, ты вообще ничего не отметил для себя?",
   "MD03_Jeff06_12":"Ничего.",
   "MD03_Jeff06_13":"Ты запомнил, что она рисует.",
   "MD03_Jeff06_14":"Это было не сложно.",
   "MD03_Jeff06_15":"Есть ведь еще что-то.",
   "MD03_Jeff06_16":"Джеффри, ты наблюдателен, как мудрый пастырь. И без глаз я могу ощутить это.<br>Даже сейчас, наверняка, твои мысли заняты созерцанием.",
   "MD03_Jeff06_17":"(Этот поляк не только назойлив, но и проницателен. Да кто же он?<br>Так, минуту…)",
   "MD03_Jeff06_18":"Хмф.<br>Ладно.",
   "MD03_Jeff06_19":"Если ты ТАК хочешь узнать про Селену.",
   "MD03_Jeff06_20":"Она сама себе на уме.<br>Меня это устраивает.",
   "MD03_Jeff06_21":"Значит, она ни с кем не общается?",
   "MD03_Jeff06_22":"Понятия не имею. Она либо рисует, либо ходит в задумчивости.",
   "MD03_Jeff06_23":"Но почему?",
   "MD03_Jeff06_24":"Спроси у нее сам.",
   "MD03_Jeff06_25":"Возможно дело в ситуации. Возможно в рокере.",
   "MD03_Jeff06_26":"Значит, ты все-таки присматриваешься к ней и остальным.",
   "MD03_Jeff06_27":"Только если это поможет разобраться во всем.",
   "MD03_Jeff06_28":"Я не собираюсь лезть в их жизни.",
   "MD03_Jeff06_29":"Во имя всего!",
   "MD03_Jeff06_30":"Ты так и будешь выпытывать у меня про людей, о которых я ничего не знаю?",
   "MD03_Jeff06_31":"Прошу, прояви терпение.<br>Я ведь как отрок, что только познает мир.",
   "MD03_Jeff06_32":"И я же как длань утешающая, что ложится на плечо в часы нужды.",
   "MD03_Jeff06_33":"Может, я не могу помочь вам своим знанием о нашей общей темнице. Но в моих силах облегчить вашу участь иначе.",
   "MD03_Jeff06_34":"Какая пустая трата времени.",
   "MD03_Jeff06_35":"Хм.<br>Zamknął się w sobie, odciął się od świata.",
   "MD03_Jeff07_01":"Мне кажется, здесь есть еще кто-то. Мужской голос.<br>Нервный.",
   "MD03_Jeff07_02":"Это не имеет отношения к вопросу выхода отсюда.",
   "MD03_Jeff07_03":"Вот как? Значит, я был прав.",
   "MD03_Jeff07_04":"Возможно.",
   "MD03_Jeff07_05":"Я все-таки настаиваю, чтобы ты мне рассказал о том, кого я слышал.",
   "MD03_Jeff07_06":"Почему ты скрываешься от взора Его?<br>Если это не грех и не темные мысли, то зачем…",
   "MD03_Jeff07_07":"Во имя всего!<br>Ладно.",
   "MD03_Jeff07_08":"Скорее всего, это был Крис. Весьма агрессивный тип.<br>Уверен, частично из-за него мы здесь.",
   "MD03_Jeff07_09":"Ты испытываешь к нему неприязнь.",
   "MD03_Jeff07_10":"Он меня раздражает.",
   "MD03_Jeff07_11":"И-и-и?",
   "MD03_Jeff07_12":"И это все, что ты услышишь.",
   "MD03_Jeff07_13":"Неужели, ты не хочешь высказаться?",
   "MD03_Jeff07_14":"Нет.",
   "MD03_Jeff07_15":"Освободи от тяжкого бремени душу свою.",
   "MD03_Jeff07_16":"Во-первых, я не собираюсь исповедоваться двери.",
   "MD03_Jeff07_17":"Во-вторых. Он уже получил больше внимания, чем заслуживает.",
   "MD03_Jeff07_18":"Что же, я не буду настаивать.",
   "MD03_Jeff07_19":"Но если ты решишь, что нужно высказаться, ты знаешь, где меня найти.",
   "MD03_Jeff07_20":"Непременно.",
   "MD03_Jeff07_21":"Ты все еще не надумал поделиться со мной?",
   "MD03_Jeff07_22":"Нет.",
   "MD03_Jeff08_01":"Я ищу собаку.",
   "MD03_Jeff08_02":"О, это весьма благородно!",
   "MD03_Jeff08_03":"Мою собаку. Говарда.",
   "MD03_Jeff08_04":"А! И ты хочешь узнать, не видел ли я её?",
   "MD03_Jeff08_05":"...",
   "MD03_Jeff08_06":"Извини, но нет. Ты видишь, в каком я положении. Так что можешь сам оценить уровень моих поисковых навыков.",
   "MD03_Jeff08_07":"Я так и думал.",
   "MD03_Jeff08_08":"Ale jestem pewien, że Bóg jej nie opuści i na pewno się spotkasz.",
   "MD03_Jeff08_09":"(Спрашивать его о чём-то вообще бесполезно. Зачем я вообще трачу на него время?)",
   "MD03_Jeff09_01":"Тебе знакомо название Пилигрим-Сити?",
   "MD03_Jeff09_02":"Хм. Звучит смутно знакомо…",
   "MD03_Jeff09_03":"Город. В котором мы на находимся.",
   "MD03_Jeff09_04":"Точно! Ты мне напомнил. Я ведь приехал тогда…",
   "MD03_Jeff09_05":"...",
   "MD03_Jeff09_06":"И? Когда?",
   "MD03_Jeff09_07":"Извини, но я не могу вспомнить.",
   "MD03_Jeff09_08":"Какая неожиданность.",
   "MD03_Jeff09_09":"Дай угадаю. Цель приезда ты тоже не помнишь?",
   "MD03_Jeff09_10":"Увы, но нет.",
   "MD03_Jeff09_11":"Так, а что с этим городом?",
   "MD03_Jeff09_12":"Не важно.",
   "MD03_Jeff09_13":"Ну, хорошо, раз так…",
   "MD03_Jeff09_14":"Про город ты ничего не вспомнил?",
   "MD03_Jeff10_01":"Я хочу прояснить несколько моментов.",
   "MD03_Jeff10_02":"Что именно?",
   "MD03_Jeff10_03":"Ты имеешь отношения к этим колоколам?",
   "MD03_Jeff10_04":"Колоколам?",
   "MD03_Jeff10_05":"Не притворяйся.<br>Хризма. Это ведь имеет отношение к тебе.",
   "MD03_Jeff10_06":"Ну, точно! Так значит, ты нашел его.",
   "MD03_Jeff10_07":"Его? Он должен быть один?",
   "MD03_Jeff10_08":"Он был у меня один. Но ты говоришь, что их несколько.",
   "MD03_Jeff10_09":"Хм. Значит, предметы здесь могут размножаться. Или воспроизводиться.<br>Еще одно подтверждение.",
   "MD03_Jeff10_10":"Jeszcze jedno cud Boży, kto by pomyślał.",
   "MD03_Jeff10_11":"Дальше.<br>Ты имеешь отношение к той комнате?",
   "MD03_Jeff10_12":"Dziwne są drogi Pana.<br>Но нет. Я сам был в ней гостем.<br>Она стала настоящим спасением, ответом на мои мольбы.",
   "MD03_Jeff10_13":"Что с тобой было до этого?",
   "MD03_Jeff10_14":"Я не помню. Только боль и страх отзвуком идут из глубины.",
   "MD03_Jeff10_15":"Какая-то избирательная память.",
   "MD03_Jeff10_16":"Прошу простить. Но ты видишь, в каком я положении.",
   "MD03_Jeff10_17":"Мне уготованы многие испытания, но моя вера со мной.",
   "MD03_Jeff10_18":"И Господь…",
   "MD03_Jeff10_19":"Во имя всего! Хватит морали.",
   "MD03_Jeff10_20":"Но хоть что-то полезное ты сказал.",
   "MD03_Jeff10_21":"Быть может, я могу помочь тебе иначе?",
   "MD03_Jeff10_22":"Нет.",
   "MD03_Jeff10_23":"Если ты пришел не за напутственным словом, то я вряд ли смогу помочь тебе сейчас",
   "MD03_Clar_01":"Ум, привет!<br>Т-ты ведь меня слушаешь?",
   "MD03_Clar_02":"А? Я так и знал! Кто-то дышит рядом.<br>Святый Боже, кто ты!? Еще один богомерзкий демон?",
   "MD03_Clar_03":"Посланник Дьявола, пришел внушить очередную ложь?",
   "MD03_Clar_04":"Меня так просто не запугать. Даже не старайся.<br>Решил меня теперь девицей звонкоголосой соблазнить!?",
   "MD03_Clar_05":"Ой! Прости-прости! Я не хотела тебя напугать.<br>Просто подумала, что раз уж ты теперь можешь говорить и перестал так кричать, то я могла бы обратиться к тебе и, может, тебе даже нужно будет…",
   "MD03_Clar_06":"Святый Боже! Тише!",
   "MD03_Clar_07":"Кхм. К-кажется я ошибся.",
   "MD03_Clar_08":"Прошу простить, ты ведь не та, за кого я тебя принял.",
   "MD03_Clar_09":"Слишком невинный и чистый голос. ",
   "MD03_Clar_10":"Но все равно чувствую тяжкое бремя на твоих руках.",   
   "MD03_Clar01_01":"Ум. Скажи, ты тут воскресал?",
   "MD03_Clar01_02":"Что, прости?",
   "MD03_Clar01_03":"Ну, восставал из мертвых. Как в том ужастике.<br>Только по-настоящему.",
   "MD03_Clar01_04":"Посмотри на меня. Когда-то я ведь был человеком.<br>А теперь…",
   "MD03_Clar01_05":"Извини! Я не хотела тебя задеть.<br>Просто, понимаешь. Я совсем не могу умереть. Каждый раз все начинается снова в этом дурацком фойе!",
   "MD03_Clar01_06":"Это так страшно.",
   "MD03_Clar01_07":"Было. Первые разы.",
   "MD03_Clar01_08":"А теперь я даже… Привыкла, что ли.<br>Я не знаю как, зачем, почему, но вот эти вот все издевательства и пытки…",
   "MD03_Clar01_09":"Они не заканчиваются! Это все еще больно и страшно так что все внутри сжимается каждый раз перед, ну, тем как все закончится…<br>Да только все это становится каким-то естественным, обыденным. Я ведь всегда знаю, что тут снова окажусь. Без единой царапины. Даже одежда становится целой!<br>Вот от этого всего не по себе.",
   "MD03_Clar01_10":"Хм.<br>Раньше бы я посчитал твои слова святотатством. Jezus zmartwychwstał – śmierć nad nami nie rządzi.<br>Кхм.",
   "MD03_Clar01_11":"В Библии сказано о жертве Христа: как он, воскреснув, победил смерть.",
   "MD03_Clar01_12":"И что он вынес перед тем.",
   "MD03_Clar01_13":"Да, мы читали в воскресной школе.",
   "MD03_Clar01_14":"Приятно слышать.<br>Но понимаешь ли ты, что я хочу сказать?",
   "MD03_Clar01_15":"Думаешь, это какое-то испытание? Что нашу веру хотят испытать?<br>Или мы должны искупить что-то?",
   "MD03_Clar01_16":"Подумай над этим.<br>Ты каждый раз, как говоришь, снова воскресаешь здесь. Чтобы что? Пройти очередной круг мучений?<br>Но зачем?",
   "MD03_Clar01_17":"И зачем же?",
   "MD03_Clar01_18":"На этот вопрос ответишь только ты сама.",
   "MD03_Clar01_19":"Я так же над ним размышляю. Ведь, по сути, я прошел через то же самое.<br>Хотя, действительно ли я умирал? До тех пор, пока ты не нашла того, чего меня лишили, была сплошная тьма.<br>Но была ли это смерть? Или меня вернули из посмертия? ",
   "MD03_Clar01_20":"И это лишь малая доля тех вопросов, что беспокоят меня.",
   "MD03_Clar01_21":"Божечки, ну почему тут все так сложно!",
   "MD03_Clar01_22":"Неисповедимы пути Господни.",
   "MD03_Clar01_23":"Надеюсь, ты все-таки прав насчет этих испытаний и прочего.",   
   "MD03_Clar02_01":"Божечки!<br>Так странно встретить говорящую дверь.",
   "MD03_Clar02_02":"Ну, конечно, насколько вообще слово “странно” подходит для этого отеля.",
   "MD03_Clar02_03":"Так как это такое возможно вообще?<br>И что или кто ты?",
   "MD03_Clar02_04":"Для начала позволь представиться.<br>Я – Адам.",
   "MD03_Clar02_05":"Кларисса.",
   "MD03_Clar02_06":"Ну вот. Теперь, когда мы познакомились, я могу сказать, что не знаю. Даже мое прошлое начинается казаться туманным.",
   "MD03_Clar02_07":"Ты вообще ничегошеньки не помнишь?",
   "MD03_Clar02_08":"Смутно.<br>Только эти бесконечные коридоры, страх и боль. А потом все заволокло тьмой.<br>Наступила бесконечная черная пелена.",
   "MD03_Clar02_09":"”Boże, czy Ty mnie opuściłeś?” – подумал я тогда.",
   "MD03_Clar02_10":"Бедняга. Не завидую и хорошо понимаю, что ты пережил.",
   "MD03_Clar02_11":"К счастью, мне была ниспослана ты, которая прекратила эту пытку.<br>Так что, я уверен, Всевышний еще не оставил меня.",
   "MD03_Clar02_12":"Может, тогда я могу еще как-то помочь?",
   "MD03_Clar02_13":"Конечно смысла в этом нет никакого, но все же…",
   "MD03_Clar02_14":"Ты считаешь себя неспособной помочь кому-либо?",
   "MD03_Clar02_15":"Если уж я для себя не могу ничего сделать, то что о других говорить-то?",
   "MD03_Clar02_16":"Все эти страдания не закончатся никогда.<br>И мы тут закрыты навечно.",
   "MD03_Clar02_17":"Чтобы я ни делала, все только хуже делается.<br>А уж что с тобой вышло – наверняка это случайность.",
   "MD03_Clar02_18":"Извини, конечно, что такое говорю.<br>Но над тобой так поглумились! Это разве не подтверждает мои слова?",
   "MD03_Clar02_19":"Возможно. Но я не теряю присутствия духа. Даже в самый темный час.",
   "MD03_Clar02_20":"В отличие от тебя. ",
   "MD03_Clar02_21":"Так уж кто теперь и должен предлагать помощь, так это я.",
   "MD03_Clar02_22":"Даже не знаю, чем ты сможешь помочь. Особенно эм, ну, ты понимаешь…<br>Дело не  в твоем внешнем виде! Совет и поддержка ведь тоже хорошая вещь.",
   "MD03_Clar02_23":"Просто этот отель, тут все с ног на голову! Еще в придачу засыпано сверху кучей всяких мерзких штук.",
   "MD03_Clar02_24":"И чего уж тут со всем этим сделаешь?",
   "MD03_Clar02_25":"(Божечки, от него такая доброта и сочувствие исходит. Как от пастора Митчелла. Может, дать этому Адаму шанс?)",
   "MD03_Clar03_01":"А ты не можешь быть очередным обманом?<br>Еще одна местная идиотская придумка, чтобы мозги нам пудрить.",
   "MD03_Clar03_02":"За тобой ведь выход отсюда, а ты тут..",
   "MD03_Clar03_03":"Я не хочу сказать, что ты плохой!<br>Просто…",
   "MD03_Clar03_04":"Я понимаю твои сомнения.<br>В этих стенах раздор и подозрения легко находят убежище в сердцах людей.",
   "MD03_Clar03_05":"Особенно запомнился мне один отрок.",
   "MD03_Clar03_06":"Такое невинное дитя. Но абсолютно одичавшее, лишенное всего людского.<br>И ведущее себя соответственно.",
   "MD03_Clar03_07":"В таком стареньком платьице! Да?",
   "MD03_Clar03_08":"Значит, ты уже видела ее.",
   "MD03_Clar03_09":"У меня чуть сердце не разорвалось от жалости.",
   "MD03_Clar03_10":"Я пытался ей помочь, как и всем остальным. Но, увы, безрезультатно.",
   "MD03_Clar03_11":"Так и что же с ними всеми происходит? Кто-то ведь совсем на человека не похож. Ну или только немного.<br>А кто-то даже вроде и нормально выглядит, только с головой совсем не того.",
   "MD03_Clar03_12":"Diabeł zabiera dusze ludzi.<br>Он пожирает их изнутри, оставляя лишь плотские оболочки.",
   "MD03_Clar03_13":"Кто-то  окончательно лишился рассудка. Некоторые еще хранят его крупицы.",
   "MD03_Clar03_14":"Но все они под властью падшего ангела. И, хм, знаешь, я видел его, кажется. ",
   "MD03_Clar03_15":"В самый последний раз, еще когда тело принадлежало мне. Он был похож на юношу или на девушку, но вот лицо… я совсем не смог его запомнить.",
   "MD03_Clar03_16":"А почему ты тогда не стал как они? И почему я не стала? И остальные, там: Крис, Селена или Джеффри.",
   "MD03_Clar03_17":"Возможно, нас хранят силы свыше.<br>Возможно, у нас другая судьба.<br>Возможно, мы лишь потеха, и с нами еще не наигрались.<br>Я придумал уже с десяток возможных объяснений. Но ни одно из них не отвечает полностью.",
   "MD03_Clar03_18":"Божечки! Значит, я тоже стану как все эти…",
   "MD03_Clar03_19":"Не отчаивайся! Главное помни, что ты не одна.<br>И выход будет найден.",
   "MD03_Clar03_20":"(Он ведь неправду говорит. Я точно останусь тут навсегда, точно как те безумные на этажах. Б-божечки, я не хочу, чтобы меня забрал Дьявол.)",
   "MD03_Clar04_01":"Ну а что ты можешь рассказать о себе?",
   "MD03_Clar04_02":"Дак что тут можно говорить? Обычная такая девушка со среднего запада.<br>Росла в большой семье. Ну прям о-о-о-о-чень большой.",
   "MD03_Clar04_03":"У нас же ферма была. Вот мы с братьями, да сестрами на ней и вкалывали, родителям помогали.<br>Может, от того я так и привязалась ко всем этим упражнениям.",
   "MD03_Clar04_04":"Это ведь не все. Я ощущаю, что ты не до конца честна с собой.",
   "MD03_Clar04_05":"А что еще? Ну закончила я с фермой как выросла, а с колледжем не задалось. Денег-то не было от слова совсем.<br>Ма и Па все в старшего решили вложить. Сэмми-то у нас не по годам развит, вот они его и…",
   "MD03_Clar04_06":"Будь добра, погоди! Это все частные вещи.<br>А я спрашивал про тебя лично. Может, недостаточно конкретно.",
   "MD03_Clar04_07":"В тебе есть какая-то, м– м-м, некий груз. Ты словно молча умоляешь о помощи.<br>Мне так кажется, по крайней мере.",
   "MD03_Clar04_08":"Ну, э-э-э-э, м-может, ты и прав.<br>Все-таки…",
   "MD03_Clar04_09":"…",
   "MD03_Clar04_10":"Кларисса?",
   "MD03_Clar04_11":"Скажи, Адам, я попаду в Ад?<br>Настоящий.<br>Хотя, где мы есть очень на него похоже. Но не думаю, что это он.<br>Я про тот Ад, который в Библии.",
   "MD03_Clar04_12":"Święty Panie Boże!<br>Откуда у тебя такие мысли?",
   "MD03_Clar04_13":"Н-ну, понимаешь, я…",
   "MD03_Clar04_14":"Я…",
   "MD03_Clar04_15":"Как же тяжело…",
   "MD03_Clar04_16":"Не переживай, я не буду тебя осуждать.",
   "MD03_Clar04_17":"Понимаешь, Адам, я…",
   "MD03_Clar04_18":"Я убила его!<br>Я убила этого человека!",
   "MD03_Clar04_19":"Święty Panie Boże, zmiłuj się nad nami wszystkimi i ukoisz jej duszę…",
   "MD03_Clar04_20":"Но я не виновата! Это не моя вина! Я-я ничего плохого ему не сделала!<br>Я никому, НИКОМУ, ничего не сделала! Они…",
   "MD03_Clar04_21":"Тише! Успокойся!",
   "MD03_Clar04_22":"Кларисса, довольно причитаний.<br>Утри слезы, и расскажи мне, спокойно что произошло?",
   "MD03_Clar04_23":"П-прости… Я постараюсь.",
   "MD03_Clar04_24":"Понимаешь, когда все это случилось, он сам начал ко мне лезть. Он злился, кричал, угрожал мне ножом! Хотел меня убить! Сказал, что я подставила его, называл грязными словами…<br>И-и я о-очень испугалась!",
   "MD03_Clar04_25":"Я не знала, что делать. Он уже прижал меня к стене… а дальше все произошло само собой.<br>Вдруг потемнело в глазах ненадолго, а когда я пришла в себя, он уже был у меня под ногами, в-весь в крови!",
   "MD03_Clar04_26":"Он кричал и умолял о помощи и продолжал обзываться. А мне было так страшно и противно!<br>Я не смогла ничего сделать, я смотрела как он умирает и не сумела помочь ему…",
   "MD03_Clar04_27":"Из-за этого я теперь здесь! Меня закрыли в этой кошмарной клетке за мой поступок!",
   "MD03_Clar04_28":"Хм.<br>Случай, действительно, не простой. На твоих руках кровь человека…",
   "MD03_Clar04_29":"Он был очень плохой человек! Он делал ужасные вещи, и продавал всякую дрянь, и был замешан в…",
   "MD03_Clar04_30":"Прошу, не перебивай!",
   "MD03_Clar04_31":"Кхм.<br>Так вот. Не так важно, кем он был. Даже самая злая душа не заслуживает смерти. Все мы равны перед Богом, все мы дети Его.<br>То, что ты забрала чью-то жизнь – это тяжкий грех. Но при этом я вижу, что ты раскаиваешься.",
   "MD03_Clar04_32":"Вижу я и то, что не было это совершено со злым умыслом. Все мы люди, а плоть и разум слабы.<br>То, что ты так переживаешь, говорит о твоем искреннем раскаянии.",
   "MD03_Clar04_33":"Я не осуждаю тебя. Никто этого не делает. И в первую очередь Он.<br>Так что мое тебе наставление: живи праведно, твори добрые вещи. И, я уверен, ты еще увидишь кущи Эдема.",
   "MD03_Clar04_34":"Так ты хочешь сказать, я не виновата?",
   "MD03_Clar04_35":"По итогу, решать это не мне. Но если тебя интересует мое личное мнение: нет, Кларисса, я не думаю, что ты виновата.",
   "MD03_Clar04_36":" …",
   "MD03_Clar04_37":"Адам.",
   "MD03_Clar04_38":"Да?",
   "MD03_Clar04_39":"Спасибо тебе. Что выслушал мое нытье. И за совет.<br>Это, наверное, самые теплые слова, которые я слышала с момента… ну, ты понимаешь.",
   "MD03_Clar04_40":"Ты знаешь, кого на самом деле нужно благодарить.",
   "MD03_Clar04_41":"Еще раз спасибо, Адам.",
   "MD03_Clar05_01":"Знаешь, тебе бы с Джеффри поговорить. Мне кажется, у вас с ним много общего.<br>Только ты более разговорчивый.",
   "MD03_Clar05_02":"Любопытно.<br>И почему ты считаешь, что мы похожи?",
   "MD03_Clar05_03":"Ну, понимаешь, Джеффри, он весь такой из себя умный. Настоящий доктор, он ветеринаром работает.<br>Кажется, из всех нас самый сообразительный.",
   "MD03_Clar05_04":"Вот только совсем уж не разговорчивый. И других избегает. Или только делает вид и строит из себя эдакого недотрогу.",
   "MD03_Clar05_05":"Но даже если и так, мы ему все равно, наверное, совсем не нужны.",
   "MD03_Clar05_06":"И ты поэтому решила про него высказаться?<br>Тебя задевает его равнодушие?",
   "MD03_Clar05_07":"Конечно! Мы все тут стараемся ради общего дела, чтобы отсюда выйти.<br>А он весь сам себе на уме. Как ни спроси его о помощи, только и услышишь: «Это меня не заботит» или «Сами разбирайтесь».<br>Хотя…",
   "MD03_Clar05_08":"Селена ведь тоже сама не в себе, и на других не обращает внимания.<br>Ее расшевелить и вытащить собственных мыслей та еще задачка.",
   "MD03_Clar05_09":"Да и Крис, про этого вообще можно не говорить.",
   "MD03_Clar05_10":"Хм, знаешь…",
   "MD03_Clar05_11":"Да?",
   "MD03_Clar05_12":"Я все чаще задумываюсь.<br>Может, он даже и прав в своем равнодушии.",
   "MD03_Clar05_13":"Для меня всегда ведь как: надо участие проявлять. Мы живые люди, надо остальным всегда помогать. Поддерживать друг друга.<br>Даже если это совсем крошечный пустяк, ты все равно доброе дело сделаешь.",
   "MD03_Clar05_14":"А другим-то оно и не надо. Сколько кому ни говори – все время слышишь: «В общем, решай сама», «Это твои проблемы», «Я не буду в это вмешиваться».<br>Все заботятся только о своих самых близких, а редкому незнакомцу и не помогут…",
   "MD03_Clar05_15":"Хм. Как же там было…",
   "MD03_Clar05_16":"Pamiętam, że Paweł pisał o niesieniu brzemion jedni drugich i o tym, żebyśmy nie porównywali się z innymi, lecz badali własne serce…",
   "MD03_Clar05_17":"Я хочу сказать следующее. Ты так стремишься всем помочь, но при этом наивно забываешь, что не стоит чрезмерно усердствовать.<br>Ибо так ты становишься не помощью, а надоедливой обузой.",
   "MD03_Clar05_18":"Твое участие и сострадание похвальны.<br>Однако следует помнить, что все хорошо в меру и в нужное время.",
   "MD03_Clar05_19":"Возможно, сейчас никому из них не требуется твоя забота. Однако и оставлять начинание тебе не стоит. Будь внимательна, наблюдай, слушай.<br>Особенно свое сердце, и Господь тебе укажет в нужный момент.",
   "MD03_Clar05_20":"Ум… То, что ты говоришь, это все как-то неправильно и тяжело.",
   "MD03_Clar05_21":"Это что получается, мне надо окончательно всех бросить?",
   "MD03_Clar05_22":"Хм… Может, ты и прав. У меня все равно ничего не получается никогда.<br>И я зря все делаю.",
   "MD03_Clar05_23":"У тебя доброе сердце.<br>Главное помни, что не нужно из одной крайности переходить в другую.",
   "MD03_Clar05_24":"(Меньше думать о других, а больше о себе… Может, оно и не так и плохо будет? И в этом есть своя правда)",
   "MD03_Clar06_01":"Знаешь, Адам, меня волнует состояния моей подруги.",
   "MD03_Clar06_02":"И что тебя беспокоит?",
   "MD03_Clar06_03":"Ну, понимаешь. Нас же тут несколько собралось, кто еще не превратился, и не потерялся с концами.<br>И вот среди них есть Селена.",
   "MD03_Clar06_04":"Так, продолжай.",
   "MD03_Clar06_05":"В общем, с ней что-то случилось. Не знаю что. Но она была абсолютно никакая!<br>В смысле… когда я только нашла ее. Совсем беспомощная. Ни сдвинуться, ни пошевелиться. Даже сказать чего и то не могла.<br>Все молчала, да ковыряла взглядом одну точку.",
   "MD03_Clar06_06":"Ее можно понять.<br>Здесь происходят дикие вещи.",
   "MD03_Clar06_07":"Ну, я о ней и похлопотала чуть-чуть. Только, похоже, это никак не помогло.<br>Селена сейчас словно привидение шатается. А взгляд такой рассеянный и пустой.",
   "MD03_Clar06_08":"Адам, ты думаешь, с ней будет все в порядке? Что я могу сделать для нее?",
   "MD03_Clar06_09":"Для начала перестань тревожиться. Ты уже помогла ей изрядно.<br>Возможно, твоя поддержка, когда ты нашла ее, даже оказалась ключевой.",
   "MD03_Clar06_10":"Но что делать сейчас? Она очень хороший человек!<br>И даже свои рисунки мне показывала. Ну, еще до того, как мы зашли сюда…",
   "MD03_Clar06_11":"А если она таки останется не в себе? И не нарисует больше ничего.",
   "MD03_Clar06_12":"Боюсь, что это вполне вероятно.<br>Судя по тому, что я видел, да и ты, наверняка, выйти неизменным из стен отеля так же невозможно, как выйти прежним из реки после крещения.",   
   "MD03_Clar06_13":"Это место необратимо повлияло на всех нас. На кого-то меньше, а на кого-то, кхм, больше.",
   "MD03_Clar06_14":"Так что мой тебе совет: дай Селене время.<br>Главное – что ты есть рядом сейчас, и можешь поддержать ее в любой момент.",
   "MD03_Clar06_15":"Ты хочешь сказать, мне вообще почти не вмешиваться? Но я же тогда совсем бесполезной буду! А если случится чего? Конечно, я и без этого уже всех подвела тут…",
   "MD03_Clar06_16":"Пойми, что мы не всегда можем быть там, где и когда нужно. Все находится во власти Господа и все происходит по велению Его.<br>Да, иногда он насылает на нас тяжкие испытания. А мы можем лишь смириться и продолжать стараться дальше.",
   "MD03_Clar06_17":"Потери и лишения – не повод останавливаться.<br>Помни, что ты есть у Селены, и она наверняка чувствует и понимает это.<br>Так что лучшее, что ты сейчас можешь сделать – это продолжать искать выход отсюда.",
   "MD03_Clar06_18":"Д-даже если мне придется пожертвовать тобой?",
   "MD03_Clar06_19":"Истинно так.",
   "MD03_Clar06_20":"Божечки! Ты такие страшные вещи говоришь!",
   "MD03_Clar06_21":"Bardziej wiarygodne są rany od przyjaciela niż dobrowolne pocałunki wroga.",
   "MD03_Clar06_22":"Все равно в голове не укладывается, как так поступить можно…",  
   "MD03_Clar07_01":"Ты ведь здесь не одна?<br>Я имею ввиду, из тех, кто еще хранит здравомыслие.",
   "MD03_Clar07_02":"Ну, да, со мной еще несколько человек.<br>Они, конечно, друг друга стоят, но все равно очень хорошие люди!",
   "MD03_Clar07_03":"(Не то что некоторые жалкие убийцы, строящие из себя оптимисток.)",
   "MD03_Clar07_04":"И кого, например, ты можешь назвать?",
   "MD03_Clar07_05":"Ну, есть тут один. Крис зовут.",
   "MD03_Clar07_06":"Он весь из себя рокер и суперзвезда. Прямо очень важный человек.<br>По крайней мере, говорит так.",
   "MD03_Clar07_07":"Однако, я слышу недовольство.",
   "MD03_Clar07_08":"Ну, нет! Не буду же я у него за спиной сплетничать и наговаривать всякого.",
   "MD03_Clar07_09":"Пусть он этого и заслуживает…",
   "MD03_Clar07_10":"Я понимаю твои сомнения.<br>Но спешу успокоить, все что ты скажешь, останется между нами.",
   "MD03_Clar07_11":"Так что можешь считать это своеобразной исповедью.",
   "MD03_Clar07_12":"Поверь, это поможет очистить твое сердце.",
   "MD03_Clar07_13":"Эм, ну…",
   "MD03_Clar07_14":"Ты обещаешь, Адам?",
   "MD03_Clar07_15":"Pan Bóg мне свидетель.",
   "MD03_Clar07_16":"Ну, понимаешь, он такой… Такой злой. Я его побаиваюсь.<br>Он абсолютно неуравновешен. Постоянно на всех кричит, ругается, угрожает!<br>И еще он страшный эгоист, ни о ком не думает и все переводит на себя.",
   "MD03_Clar07_17":"Я пыталась ему помочь, я думала, что это все из-за случившегося. Но он делается только хуже. Злее.<br>А если он сорвется? А если он правда все сделает как говорит? «Порешает» и «Отмудохает».<br>Что же мне делать?",
   "MD03_Clar07_18":"Ты слышала историю про царя Манассия?",
   "MD03_Clar07_19":"Это был очень злой человек, сделавший много плохих вещей.",
   "MD03_Clar07_21":"Он осквернял храмы, поклонялся идолам и убивал невинных.",
   "MD03_Clar07_22":"Но даже его коснулся свет Владыки, он уверовал и отвернулся ото зла.",
   "MD03_Clar07_23":"Так что я могу сказать тебе – не сдавайся! Не оставляй попыток достучаться до него. ",
   "MD03_Clar07_24":"Даже если Крис так зол, как ты говоришь, он все равно придет к добру.",
   "MD03_Clar07_25":"Что-то мне не внушают доверия твои слова.<br>А что, если нет? Я ведь окажусь в ловушке с этим мерзким чудовищем!",
   "MD03_Clar07_26":"Ой!<br>Прости, я не это хотела сказать…",
   "MD03_Clar07_27":"Оно как-то само вырвалось…",
   "MD03_Clar07_28":"Может, ты все-таки прав, Адам.",
   "MD03_Clar07_29":"Если я буду и дальше с ним возиться, он рано или поздно прислушается.",
   "MD03_Clar07_30":"И увидит, как много гадостей делает другим.",
   "MD03_Clar07_31":"(Хотя, не то чтобы я могла куда-то от всего этого деться.)",
   "MD03_Clar07_32":"Wszystko jest w Jego mocy... Даже это проклятое место.",
   "MD03_Clar07_33":"Главное, не теряй веру.",
   "MD03_Clar07_34":"У всех есть шанс на спасение.<br>Главное, не оставляй попыток.",
   "MD03_Clar08_01":"А ещё знаешь, тут была собака! Такой очаровательный пёс. Он принадлежит Джеффри. И мне его хватает.",
   "MD03_Clar08_02":"Не хватает? Что с ним произошло?",
   "MD03_Clar08_03":"Представляешь, он исчез.",
   "MD03_Clar08_04":"Я не удивлён, в таком-то месте.",
   "MD03_Clar08_05":"Но он как сквозь землю провалился! Мы уходили, он был. А вернулись так и след простыл.",
   "MD03_Clar08_06":"И тебя это тревожит?",
   "MD03_Clar08_07":"Да. Хотя больше, конечно, Джеффри. Он его очень любил, понимаешь? Так вот возился с ним, играл. Это был настоящий его друг. И теперь он места себе не находит из-за его пропажи.",
   "MD03_Clar08_08":"Я могу понять. Утрата близких действительно тяжкое бремя.",
   "MD03_Clar08_09":"Однако Библия учит нас смирению. Учит нас принятию. И вере.",
   "MD03_Clar08_10":"Так ты хочешь сказать, что Говард отыщется и ничегошеньки с ним не произойдёт?",
   "MD03_Clar08_11":"Я верю в это. И советую тебе поступить так же.",
   "MD03_Clar08_12":"Хм. Ладно. Спасибо за совет. Но не думаю что Джеффри его оценит.",
   "MD03_Clar08_13":"Ещё раз спасибо за совет! Уверена, Говард отыщется.",
   "MD03_Clar08_14":"(В каком нибудь виде)",
   "MD03_Clar09_01":"Ой! А ты знаешь ведь куда мы приехали? Ты вот вообще слышал про Пилигрим-Сити? Это вот такой городище, большой. Столько тут всякого! И…",
   "MD03_Clar09_02":"Дитя! Тише! ",
   "MD03_Clar09_03":"Кхм.",
   "MD03_Clar09_04":"Так, и что ты мне хочешь этим сказать?",
   "MD03_Clar09_05":"Ну, я просто решила поделиться, думала тебе будет интересно услышать про город.",
   "MD03_Clar09_06":"Тебе самой легче от этого?",
   "MD03_Clar09_07":"Честно? Вот ни настолечко совсем. Это ведь тут всё и началось. То что я прикатила сюда, пошла на концерт и…",
   "MD03_Clar09_08":"Тогда, действительно ли есть смысл его обсуждать?",
   "MD03_Clar09_09":"Знаешь, а ведь ты и прав. Извини, совсем дурочка, не подумала.",
   "MD03_Clar09_10":"Uh, przeminęło.",
   "MD03_Clar09_11":"Так может, поговорим про город?",
   "MD03_Clar09_12":"Прости, но нет. Я ничем не смогу тебе помочь.",
   "MD03_Clar09_13":"Эх, ну ладно…",
   "MD03_Clar10_01":"Как же так выходит, что я нахожу… То, что от тебя… То есть твои части на этажах?",
   "MD03_Clar10_02":"Все выглядит больно уж очевидно и ведет к одному.",
   "MD03_Clar10_03":"В самом деле. Я обрел слух и дар речи.<br>Остается только зрение.",
   "MD03_Clar10_04":"Которое опять будет спрятано где-то в отеле. В виде какой нибудь мерзкой и гадкой загадки, или что еще похуже…",
   "MD03_Clar10_05":"Судя по всему.",
   "MD03_Clar10_06":"Но что же тогда будет?<br>Ты ведь, ну, эм, получается, что ты преграждаешь выход отсюда.",
   "MD03_Clar10_07":"Это значит, что если я все найду, то ты откроешься? В этом вся история?",
   "MD03_Clar10_08":"Если бы я мог прочесть мысли того демона, что создал тут все.",
   "MD03_Clar10_09":"Но, увы, как ты понимаешь, есть только один способ узнать.",
   "MD03_Clar10_10":"А если ты и правда умрешь?<br>Мы ведь тогда будем свободны, но тебя не станет совсем.",
   "MD03_Clar10_11":"Кларисса, посмотри на меня.<br>Во-первых, это будет избавлением.<br>Во-вторых, я выполню свою миссию, свое предназначение.<br>Наконец, я спасу хоть кого-то, и не…",
   "MD03_Clar10_12":"Впрочем, важно еще и то, что Он будет со мной.<br> Страшно ли мне? Непременно.<br>Но я знаю, что Господь смотрит за мной, и я не могу позволить страху взять верх.",
   "MD03_Clar10_13":"Тем более, у меня нет выхода. Даже имей я желание, я не смог бы остановить тебя.",
   "MD03_Clar10_14":"Божечки!<br>А если ты снова станешь как сейчас? Мы уйдем, а ты останешься.<br>И все место тоже. И тот, кто тут всем управляет. Если это действительно кто-то живой. Ведь тут ничего не работает как надо!<br>А если…",
   "MD03_Clar10_15":"Тише! Кларисса. Значит, я еще не до конца искупил вину. Значит, я буду и дальше наставлять тех, кто будет после.<br>Значит, Господь еще не готов принять меня.",
   "MD03_Clar10_16":"Я прошу тебя: закончи начатое.<br>Пройди этот путь до конца.",
   "MD03_Clar10_17":"Х-хорошо, Адам.<br>Я хотя бы в этот раз постараюсь не подвести",
   "MD03_Clar10_18":"(Ну и где же мне искать последнюю часть?)",
   "MD03_Clar10_19":"Ну, это наверное все, что я хотела узнать.<br>Так что, до встречи!",   
   "MD03_Sel_01":"Ну, здравствуй. Теперь, когда формальности соблюдены.",
   "MD03_Sel_02":"Как насчет светской беседы?",
   "MD03_Sel_03":"А? Я так и знал! Кто-то дышит рядом.<br>Святый Боже, кто ты!? Еще один богомерзкий демон?",
   "MD03_Sel_04":"Слуга антихриста в женском обличьи, не иначе!",
   "MD03_Sel_05":"Я не собираюсь вести с тобой никаких бесед!<br>Мне уже хватило с головой того, что вы мне устроили.",
   "MD03_Sel_06":"Так что нет. Забудьте.<br>Делайте что хотите, но я НЕ собираюсь вестись на ваши провокации!",
   "MD03_Sel_07":"Поразительно.<br>А дверь-то, оказывается, с характером.<br>Ну и что ты за причуда?",
   "MD03_Sel_08":"Издеваетесь, да? Мало было вам тех пыток?",
   "MD03_Sel_09":"Вот только, что вы сделаете теперь? W imię Ojca, i Syna, i Ducha Świętego…",
   "MD03_Sel_10":"…",
   "MD03_Sel_11":"Постой. Ты ведь не имеешь с ними ничего общего?",
   "MD03_Sel_12":"Смотря о ком ты говоришь.",
   "MD03_Sel_13":"Я… Святый Боже! Прошу сердечно меня простить.",
   "MD03_Sel_14":"Здесь так легко потерять доверие к ближнему.",
   "MD03_Sel_15":"Позволь представиться – Адам.",
   "MD03_Sel_16":"Удивительно, как быстро ты сменил пластинку. Что же.",
   "MD03_Sel_17":"Селена.",
   "MD03_Sel_18":"Piękny! Теперь, когда мы уладили это небольшое недоразумение, я действительно не против беседы.",
   "MD03_Sel01_01":"И почему ты не воскрес человеком?",
   "MD03_Sel01_02":"Что ты имеешь ввиду?",
   "MD03_Sel01_03":"Только не говори, будто это твой изначальный облик.",
   "MD03_Sel01_04":"А может, для тебя станет открытием, что здесь нельзя обрести вечный покой?",
   "MD03_Sel01_05":"Э-это действительно так?",
   "MD03_Sel01_06":"Проверено на личном опыте. И не раз. Даже больше.",
   "MD03_Sel01_07":"Все здешние обитатели, похоже, не стремятся на тот свет.",
   "MD03_Sel01_08":"Ты уверена?<br>Bluźnierstwo… Nawet nie wiesz, co mówisz.",
   "MD03_Sel01_09":"Во время блужданий я действительно встречал знакомые лица. Но…",
   "MD03_Sel01_10":"Но я думал, что это случайность, издевательство или просто кошмар.",
   "MD03_Sel01_11":"Если ты права, все становится гораздо хуже.<br>Хм.",
   "MD03_Sel01_12":"Твои слова… Они дают жизнь стольким новым вопросам.",
   "MD03_Sel01_13":"Например?",
   "MD03_Sel01_14":"Например, зачем ему это надо? Зачем Дьявол мучает невинные души, возвращая их к жизни?<br>Может, они не столь невинны?<br>Но почему Господь не помогает им? Ведь все заслуживают спасения.",
   "MD03_Sel01_15":"По-твоему, все это часть великого плана высших сил?",
   "MD03_Sel01_16":"Это святая истина. Человек должен с достоинством пройти через страдания земной жизни, чтобы обрести счастье в Раю.<br>Как там говорилось…",
   "MD03_Sel01_17":"Życie to tylko próba… Prawdziwa nagroda dopiero przed nami.",
   "MD03_Sel01_18":"Что-то не похоже, чтобы этот постулат работал здесь.<br>Возможно, есть другая причина?",
   "MD03_Sel01_19":"Возможно. Однако, прости, Селена, я не хочу больше нагружать тебя своими мыслями.<br>Что-то мне подсказывает, что бремя твоих размышлений весьма тяжело.",
   "MD03_Sel01_20":"Надеюсь, ты удовлетворила свое любопытство.",
   "MD03_Sel01_21":"Не то, чтобы его было много.<br>Но, тем не менее, твой ответ может внести немного разнообразия.",
   "MD03_Sel01_22":"О чем ты?",
   "MD03_Sel01_23":"Не обращай внимания. Просто мысли вслух.",
   "MD03_Sel01_24":"(Хм, а если изобразить это в виде слепых на беговой дорожке? Нет. Это уже проклятый поп-арт…)",
   "MD03_Sel02_01":"Ты что-то знаешь про этот Отель?",
   "MD03_Sel02_02":"Ведь разумно будет спрашивать об этом у говорящей его части. Еще и, похоже, здравомыслящей.",
   "MD03_Sel02_03":"Ты заблуждаешься. Я такой же пленник.",
   "MD03_Sel02_04":"Хотя про это место я действительно кое-что знаю.",
   "MD03_Sel02_05":"Пусть и туманное, но есть еще воспоминание, что пансионат стал домом для ужасной скверны.<br>Сам Антихрист избрал его своим логовом.",
   "MD03_Sel02_06":"Надо же. Ставки резко возрастают, если сам падший ангел здесь.",
   "MD03_Sel02_07":"Твой язык остер, но я не держу зла. Ведь тебе только предстоит осознать и принять мои слова.<br>И я молюсь, чтобы это произошло как можно скорее.",
   "MD03_Sel02_08":"Когда-то это действительно был обычный дом отдыха. Но его осквернили.<br>Здесь поселился он. Или вышел из тени, я не уверен…",
   "MD03_Sel02_09":"Так, значит, ты был свидетелем нормального состояния отеля? Без всех этих безумных вещей.",
   "MD03_Sel02_10":"Pamięć mnie zawodzi... Аle wiara w Boga – nigdy.<br>Я точно приехал сюда… зачем-то. И уже тогда ходили разные беспокоящие слухи.",
   "MD03_Sel02_11":"Но потом… Потом все меняется… последняя поездка на лифте… и все превращается в какую-то череду ужасных событий.<br>Страшных, потерянных людей и бесконечных коридоров.",
   "MD03_Sel02_12":"Прости, но я больше ничего не могу точно вспомнить. Эти события, они как болезненные вспышки.<br>Единственное, что со мной – это вера в Господа. И вера в то, что все это закончится с помощью Его.",
   "MD03_Sel02_13":"Какая трогательная речь. Прямо-таки Библейская история.",
   "MD03_Sel02_14":"Хм.<br>По крайней мере стало известно, что тут не всегда был этот кошмар.",
   "MD03_Sel02_15":"Ты еще вспомнишь мои слова, когда увидишь его.",
   "MD03_Sel02_16":"Кого? Дьявола?",
   "MD03_Sel02_17":"Да! Ведь он на самом деле являлся мне… или его бледный образ, опутаный лозой, ветвями и листьями.<br>Кажется, это было как раз перед тем, как меня поглотила бездна. Из которой ты меня вывела.<br>Частично.",
   "MD03_Sel02_18":"Так что прошу, остерегайся его. Не попадись ему в руки.",
   "MD03_Sel02_19":"Похоже, у всей этой больной постановки действительно есть свой режиссер.",
   "MD03_Sel02_20":"(Если, конечно, все это не какой-то бред сумасшедшего. Или очередные попытки ввести в заблуждение. Черт возьми, ну почему все так неоднозначно?).",
   "MD03_Sel02_21":"Я понимаю твои сомнения. Но молю: не забывай, о чем я говорил.",
   "MD03_Sel02_22":"Извини, но больше я не могу вспомнить.",
   "MD03_Sel03_01":"Знаешь. Мне ведь нужно поблагодарить тебя.<br>За мое, кхм, условно говоря спасение.",
   "MD03_Sel03_02":"А я ведь действительно подумал, что ты одна из этих потерянных.",
   "MD03_Sel03_03":"Похоже, что у тебя с ними крайне напряженные отношения.<br>Впрочем, ничего удивительного. Учитывая их поведение.",
   "MD03_Sel03_04":"Однако почему ты назвал их потерянными?<br>Так можно выразиться про всех, кто тут заперт.",
   "MD03_Sel03_05":"В случае с ними все гораздо хуже.<br>Они потеряли свет Господа. Они потеряли души, но не тела. Они потеряли себя.<br>Возможно, что это даже демоны в обличии человека.",
   "MD03_Sel03_06":"Я пытался помочь некоторым людям, кто попадались. Достучаться, призвать к благоразумию. Но ничего не помогало.",
   "MD03_Sel03_07":"В лучшем случае они игнорировали меня. В худшем же – нападали.<br>Как один в старом и потрепанном костюме.",
   "MD03_Sel03_08":"Хах.<br>Я бы посмотрела на твои попытки покрестить одного «аборигена».",
   "MD03_Sel03_09":"Твои слова не предвещают ничего хорошего.",
   "MD03_Sel03_10":"О, да. Это еще мягко сказано.",
   "MD03_Sel03_11":"Только представь.",
   "MD03_Sel03_12":"Гордый священник Адам стоит перед надвигающимся на него… Злом.",
   "MD03_Sel03_13":"Громадная, занимающая все пространство коридора, туша.",
   "MD03_Sel03_14":"Сшитая вместе из свежих и разложившихся кусков мяса, с проступающими обрывками одежды.",
   "MD03_Sel03_15":"Стежки и щели сочатся кровью и гноем.",
   "MD03_Sel03_16":"А вместо лица у него выступающий и обтянутый тонкой, полупрозрачной вуалью кожи череп.",
   "MD03_Sel03_17":"Он не остановится перед глупой молитвой и святым распятием из палочек.<br>А ты, вскоре, разделишь судьбу пастора Джона Уильямса. Растерзанный и…",
   "MD03_Sel03_18":"С-святый Боже! Остановись, прошу.",
   "MD03_Sel03_19":"Я понял, что все гораздо хуже, чем я помню.",
   "MD03_Sel03_20":"Ты даже не представляешь насколько.",
   "MD03_Sel03_21":"Эти чудовища – не просто абстрактные люди, потерявшие веру.",
   "MD03_Sel03_22":"Они настоящие порождения доктора Моро.",
   "MD03_Sel03_23":"Так, что ты еще хочешь узнать?",
   "MD03_Sel03_24":"Пожалуй, я пока оставлю эту тему.<br>Пусть Всевышний сжалится над этими несчастными.",
   "MD03_Sel03_25":"Я понял. Не стоить тревожить эту рану.<br>Но я все равно молюсь за их упокоение.",
   "MD03_Sel04_01":"Признаться, меня несколько удивляет твое состояние.",
   "MD03_Sel04_02":"Соглашусь с тобой.<br>Я бы и сам был удивлен, встретив нечто подобное.",
   "MD03_Sel04_03":"Я даже не про сказочное превращение в мебель. А про состояние рассудка.<br>Ты выглядишь вполне вменяемым.",
   "MD03_Sel04_04":"И, дай угадаю, все дело в твоей вере и как она поддерживает тебя?",
   "MD03_Sel04_05":"Твоей прозорливости можно только завидовать.",
   "MD03_Sel04_06":"Но это действительно так. Я уповаю на милость Всевышнего.<br>On jest moją tarczą i moim mieczem. Так что даже в самый трудный час я…",
   "MD03_Sel04_07":"Супер.<br>Теперь не мог бы ты то же самое повторить кое-кому здесь?",
   "MD03_Sel04_08":"Не то, чтобы мне было до нее дело, однако, наблюдать за этими соплями великого удовольствия не доставляет.",
   "MD03_Sel04_09":"Здесь кому-то еще нужна помощь?<br>Хотя, о чем я спрашиваю. В этом темном логове, похоже, ВСЕМ нужна помощь.",
   "MD03_Sel04_10":"Ее зовут Кларисса. И она должна быть где-то тут.",
   "MD03_Sel04_11":"Хм. Так, и что с ней не так?",
   "MD03_Sel04_12":"Она слишком близко к сердцу воспринимает случившееся. Но при этом притворяется, что ее это не трогает.",
   "MD03_Sel04_13":"Знаешь. Даже занятно в некоторой степени. Наблюдать, как за секунду человек переобувается.",
   "MD03_Sel04_14":"И вот перед тобой уже не раздавленный и обреченный пленник, а веселый и уверенный оптимист.",
   "MD03_Sel04_15":"С кривой улыбкой и наслезненными глазами.",
   "MD03_Sel04_16":"Похоже, что тебе, все-таки, это не так безразлично.",
   "MD03_Sel04_17":"Поверь, Адам, более, чем все равно. Люди в принципе не имеют большого значения. Они постоянно появляются в жизни, затем из нее пропадают навсегда.<br>И хорошо, если они после себя оставили хоть что-то хорошее.",
   "MD03_Sel04_18":"А Кларисса – просто неплохой человек, которому можно было бы и помочь.<br>Может, она в награду даже расколдует тебя поцелуем.",
   "MD03_Sel04_19":"Но почему ты сама не возьмешься за это? Уверен, твоих способностей более чем достаточно.<br>И, кроме того, у тебя даже нет физических ограничений.",
   "MD03_Sel04_20":"Вау, ты определил это только по голосу?",
   "MD03_Sel04_21":"Похоже, Адам, ты просто кладезь скрытых навыков!",
   "MD03_Sel04_22":"Я, эм…",
   "MD03_Sel04_23":"В общем, если так случится, что ты с ней установишь контакт, то внуши ей что-то хорошее и поделись частью веры.",
   "MD03_Sel04_24":"Или же что-то типа того.",
   "MD03_Sel04_25":"Ну, хорошо. Я постараюсь.",
   "MD03_Sel04_26":"Я не забыл, о чем ты меня просила.",
   "MD03_Sel05_01":"Скажи, есть ведь еще кто-то кроме тебя?<br>И как ты здесь вообще оказалась?",
   "MD03_Sel05_02":"О, ты прав. Тут прямо-таки вавилонское столпотворение.<br>По меркам заброшенного одержимого отеля.",
   "MD03_Sel05_03":"А вот причины моего появления здесь – это череда случайностей, совпадений и неправильно расставленных приоритетов.",
   "MD03_Sel05_04":"Впрочем, ничего из этого уже не имеет смысла.",
   "MD03_Sel05_05":"Почему же?<br>Мне бы очень хотелось послушать, кто еще оказался с тобой.",
   "MD03_Sel05_06":"Если тебе действительно интересно, то на выбор у тебя есть:",
   "MD03_Sel05_07":"Эгоистичная, наглая и невыносимая «сюпирзвизьда».",
   "MD03_Sel05_08":"Излишне разговорчивая оптимистка, которая думает, что умеет притворяться.",
   "MD03_Sel05_09":"И загадочный доктор.",
   "MD03_Sel05_10":"На удивление краткая характеристика.",
   "MD03_Sel05_11":"Потому что мне действительно нечего сказать.",
   "MD03_Sel05_12":"Неужели у вас не было возможности поговорить? Или недостаточно времени?",
   "MD03_Sel05_13":"Для начала неплохо было бы иметь желание этот самый разговор начать.",
   "MD03_Sel05_14":"Скажу прямо. Он мне не интересен, как и я ему.",
   "MD03_Sel05_15":"Но вы ведь разделяете общую беду. Разве никто из вас не проявляет инициативы в попытках ее решить?",
   "MD03_Sel05_16":"Даже если каким-то чудом вербальный контакт и происходит, то без особого смысла.",
   "MD03_Sel05_17":"Он словно чужак в чужой стране. Пусть так и остается.",
   "MD03_Sel05_18":"Но…",
   "MD03_Sel05_19":"Если кому-то из нас действительно понадобится что-то важное, то мы найдем способ сказать об этом друг другу.",
   "MD03_Sel05_20":"Я…",
   "MD03_Sel05_21":"Надеюсь, ты получил ответы на интересующие тебя вопросы.<br>Потому что я все равно не скажу тебе больше, чем ты уже знаешь.",
   "MD03_Sel05_22":"Э-х-х-х.<br>Ты даже не назвала его имя.",
   "MD03_Sel05_23":"Джеффри.",
   "MD03_Sel05_24":"Надеюсь, на этом мы с ним закончили.",
   "MD03_Sel05_25":"Ты не услышишь ничего нового.<br>У меня нет ни одного слова о нем для тебя.",
   "MD03_Sel06_01":"Так что, все-таки, привело тебя сюда?",
   "MD03_Sel06_02":"Дай-ка подумать…",
   "MD03_Sel06_03":"Хм-м-м…",
   "MD03_Sel06_04":"О! Ну точно. Всемирная несправедливость, собственная тупость, любовь к музыке.",
   "MD03_Sel06_05":"Ну и остатки надежды на то, что отсюда можно выбраться.",
   "MD03_Sel06_06":"Panie Boże, kogo mi tylko wysyłasz? I po co?",
   "MD03_Sel06_07":"Już nic nie rozumiem…",
   "MD03_Sel06_08":"Можешь не прятаться за своим польским. Ты сам спросил, и я тебе ответила.",
   "MD03_Sel06_09":"Ты… на нем разговариваешь?",
   "MD03_Sel06_10":"О, нет, буквально пару общих фраз.",
   "MD03_Sel06_11":"Значит, ты его понимаешь?",
   "MD03_Sel06_12":"Относительно.",
   "MD03_Sel06_13":"И где же ты выучилась? Я не могу расслышать акцента в твоей речи.",
   "MD03_Sel06_14":"То тут, то там. Путешествуя по Европе можно научиться разному.",
   "MD03_Sel06_15":"Получается, что ты была у меня на родине? Ты посещала Зелену Гору?",
   "MD03_Sel06_16":"Это все уже ненужные детали.",
   "MD03_Sel06_17":"Почему ты так неохотно рассказываешь о себе?",
   "MD03_Sel06_18":"А зачем тебе обо мне что-то знать?",
   "MD03_Sel06_19":"Это случайная встреча случайных людей. Тем более, что один из нас это торчащая из двери голова.",
   "MD03_Sel06_20":"Так и зачем придавать всему этому смысл и углубляться в ненужные детали?",
   "MD03_Sel06_21":"Мы разделяем общую беду. И чем лучше мы узнаем друг друга, тем проще нам будет помочь каждому.<br>Легче довериться, открыть сердца.",
   "MD03_Sel06_22":"Только сообща можно сопротивляться злым деяниям Антихриста, ведь в единстве заключается сила.",
   "MD03_Sel06_23":"Мы должны сплотиться как первые христиане, чтобы сопротивляться этой скверне.",
   "MD03_Sel06_24":"Да-да, замечательная идея. Только у нас здесь не забавные римляне из французских комиксов.",
   "MD03_Sel06_25":"В этом отеле собрано самое отвратительное и мерзкое, что только можно представить. Здесь не работают законы логики.<br>А тебя самого не просто убьют, не-е-ет…",
   "MD03_Sel06_26":"Ты оживешь, чтобы проходить этот кошмар снова и снова.",
   "MD03_Sel06_27":"Пока не станешь одним из этих сумасшедших.",
   "MD03_Sel06_28":"Так что никакой общности нет. Ни здесь, ни снаружи. Только сиюминутные интересы для договаривающихся сторон.<br>Никаких долгосрочных отношений.",
   "MD03_Sel06_29":"Мне горько слышать подобные вещи.<br>Может, священное писание поможет тебе осознать.",
   "MD03_Sel06_30":"Jak czytamy w liście do Koryntian: «wszyscy jesteśmy częścią jednego ciała, każdy z nas spełnia swoje funkcje i musi…»",
   "MD03_Sel06_31":"Избавь меня уже от этих нравоучений!",
   "MD03_Sel06_32":"Я сказала достаточно и, надеюсь, ты уловил мою мысль.",
   "MD03_Sel06_33":"Эх, ну что же. Я не буду настаивать, но буду молиться, чтобы Господь вложил истину в твои уши.",
   "MD03_Sel06_34":"(Адам ведь не остановится, и продолжит допытывать меня. Так почему я еще здесь?)",
   "MD03_Sel07_01":"Ты же священник, не так ли?",
   "MD03_Sel07_02":"Знаешь, все эти твои причитания: Бог то, Господь се. Истории из Библии.",
   "MD03_Sel07_03":"В общем, к тебе можно обращаться за, ну, за советом?",
   "MD03_Sel07_04":"(Поверить не могу, что я это делаю.)",
   "MD03_Sel07_05":"Истинно так. Пусть я и немного не в форме.<br>Но слова меня еще не подводят.",
   "MD03_Sel07_06":"Что тебя беспокоит? И не переживай, все это останется только между нами.",
   "MD03_Sel07_07":"Ага, будто есть другие варианты…",
   "MD03_Sel07_08":"Эм. Адам. У тебя бывало такое, что кто-то тебя очень сильно раздражает? Прямо-таки с трудом сдерживаешься от желания дать по лицу.",
   "MD03_Sel07_09":"Представь себе, да. У меня действительно были такие моменты. И даже относительно недавно.",
   "MD03_Sel07_10":"Вот как? А ты на вид весь такой покладистый и смиренный.",
   "MD03_Sel07_11":"Все мы люди, творенья Божьи.<br>И даже самые святые из нас могут быть подвержены кратким момента слабости.",
   "MD03_Sel07_12":"Но это ведь не то, что ты хотела узнать?",
   "MD03_Sel07_13":"В общем, да, действительно.",
   "MD03_Sel07_14":"Как же так выразиться? М-м-м.",
   "MD03_Sel07_15":"Короче говоря… одновременно с этим есть еще и какие-то… приятные чувства, что ли?<br>Когда кто-то тебя очень сильно злит, но при этом ты и не хочешь злиться. Но злишься.",
   "MD03_Sel07_16":"Хм. Это все касается какого-то определенного человека?",
   "MD03_Sel07_17":"Да, думаю да. И я не знаю, что делать. Мне…<br>Понимаешь, похоже, что мне симпатичен один человек. Но его поведение, это невозможно.<br>Его поступки невыносимы. Это настоящий скот.",
   "MD03_Sel07_18":"Однако за всем этим грязным слоем грубости скрывается такое сильное творческое начало.<br>Но терпеть его нет сил. И если сначала еще можно было закрывать глаза. То чем дальше – тем хуже.",
   "MD03_Sel07_19":"Что же мне делать?",
   "MD03_Sel07_20":"Слышала ли ты историю о Фекле?",
   "MD03_Sel07_21":"...",
   "MD03_Sel07_22":"Это праведная ученица Апостола Павла. Она тоже любила. И за это подверглась многим испытаниям. Часто жестоким и несправедливым.",
   "MD03_Sel07_23":"Однако, она сохранила свою любовь, и любовь же спасала Феклу в самые отчаянные моменты. Так что, выстояв, прожила она долгую и благостную жизнь.",
   "MD03_Sel07_24":"Ona pokazała, że prawdziwa miłość może odmienić całe życie.",
   "MD03_Sel07_25":"Весьма поучительная история. Только, как я понимаю, речь здесь о любви к Богу.<br>Не то, чтобы они ничему не учили, но, быть может, в твоем повествовательном арсенале найдется что-то более приземленное?",
   "MD03_Sel07_26":"Любовь к Всевышнему не отличается от любви к человеку. Ведь что мы есть, как не дети его?<br>И, полюбив ближнего, ты полюбишь Бога. Истинно и обратное. Ведь Бог есть любовь.",
   "MD03_Sel07_27":"Ох, зря я в это ввязалась…",
   "MD03_Sel07_28":"Я понимаю твой скепсис. И прошу понять лишь простую мысль, что путь любви тернист. На нем встречается множество испытаний.<br>И только время, твердость и решительность позволят пройти их.",
   "MD03_Sel07_29":"Так, ты хочешь сказать, что мне надо просто терпеть его?",
   "MD03_Sel07_30":"Czas pokaże, czy Twoje uczucia są prawdziwe. Позволь времени все расставить по местам.",
   "MD03_Sel07_31":"Ага, конечно. Закрыть глаза на домогательства и оскорбления. Отличный план.",
   "MD03_Sel07_32":"Только так ты отделишь зерна от плевел. Позволь сердцу говорить.",
   "MD03_Sel07_33":"Ну, спасибо за совет, конечно. Весьма полезно.",
   "MD03_Sel07_34":"Я всегда готов выслушать нуждающегося.",
   "MD03_Sel07_35":"(О чем я только я только думала? Спрашивать совет у двери! Ну что за дура.)",
   "MD03_Sel08_01":"Ты видел собаку?",
   "MD03_Sel08_02":"Собаку?",
   "MD03_Sel08_03":"Собаку.",
   "MD03_Sel08_04":"Четыре лапы, уши, хвост, мокрый язык.",
   "MD03_Sel08_05":"Я знаю, как они выглядят.",
   "MD03_Sel08_06":"Ну так и…",
   "MD03_Sel08_07":"Это какая-то определённая собака?",
   "MD03_Sel08_08":"Возможно.",
   "MD03_Sel08_09":"Знаешь, нет, я не видел никаких собак.",
   "MD03_Sel08_10":"А если это будет небольшая  рыжеватая собака с короткими лапами и торчащими как вигвамы ушами?",
   "MD03_Sel08_11":"У меня ведь нет даже глаз!",
   "MD03_Sel08_12":"Точно. Ну ладно. Вот и поговорили.",
   "MD03_Sel08_13":"Так значит, ты не видел собак?",
   "MD03_Sel08_14":"Нет.",
   "MD03_Sel08_15":"Ах да. Глаза. Конечно",
   "MD03_Sel09_01":"Тебе никогда не казалось несправедливым, что всё мистическое внимание привлекают небольшие сонные городки? Или даже деревушки.",
   "MD03_Sel09_02":"Что, прости?",
   "MD03_Sel09_03":"Ну, смотри. Я не так давно, ещё до всего этого, читала какого-то русского писателя. И у него в книге всякая чертовщина происходила именно в деревне.",
   "MD03_Sel09_04":"Там даже твой любимый Дьявол был, или Чёрт…",
   "MD03_Sel09_05":"Да о чём ты?",
   "MD03_Sel09_06":"А что на счёт мегаполисов? По типу Лос-Анджелеса.",
   "MD03_Sel09_07":"Только представь. Вампиры. Ночной город. Оборотни. Интриги. Предательства. Магия.",
   "MD03_Sel09_08":"Ta kobieta wariuje…",
   "MD03_Sel09_09":"А знаешь, звучит довольно интересно. Надо обдумать на досуге.",
   "MD03_Sel09_10":"(Может, поделить их на секции? Или ячейки? Или кланы?)",
   "MD03_Sel10_01":"Знаешь, со всеми этими поисками органов, я напоминаю сама себе доктора Уэста.",
   "MD03_Sel10_02":"Что ты имеешь в виду?",
   "MD03_Sel10_03":"Да так, одну историю, в которой фигурировали кадавры, которых возвращали к жизни.",
   "MD03_Sel10_04":"Кстати про это. Тебе ведь осталось только вернуть зрение?",
   "MD03_Sel10_05":"Признаться честно, я очень на это надеюсь. И на то, что тебе с Божьей помощью удастся найти его.",
   "MD03_Sel10_06":"Так у тебя есть предположения, догадки, подсказки – где глаза могут быть?",
   "MD03_Sel10_07":"Увы, я даже не помню, как потерял их. И чья рука лишила меня их.",
   "MD03_Sel10_08":"Неужели, нет хоть каких-то обрывков воспоминаний? Дело ведь касается моего выхода отсюда.<br>Пусть на это я уже не особо и надеюсь, но все же…",
   "MD03_Sel10_09":"Все, что приходит мне в голову – это бесконечные коридоры и лифт.",
   "MD03_Sel10_10":"Он всегда был впереди. Как приманка, как обещание свободы. Но до него невозможно было добраться!",
   "MD03_Sel10_11":"До чего же знакомо.",
   "MD03_Sel10_12":"А сами помещения менялись и расширялись, заросшие и дикие.<br>Это был лабиринт Дьявола. Его издевательство, его игра, его развлечение.",
   "MD03_Sel10_13":"Там же я и нашел свой конец. Как я тогда думал.",
   "MD03_Sel10_14":"Видимо, этот Дьявол очень избирателен. Раз решил не воскрешать тебя.",
   "MD03_Sel10_15":"Возможно. А может, это испытание Всевышнего. Для нас всех.",
   "MD03_Sel10_16":"Вот так в очередной раз все решили за меня. И теперь, похоже, у меня нет выбора. Придется продолжать поиски, если этого хотят “высшие силы”.",
   "MD03_Sel10_17":"В любом случае, мне даже несколько любопытно узнать, во что все это обернется.",
   "MD03_Sel10_18":"Господь укажет путь. И я буду об этом молиться.",
   "MD03_Sel10_19":"Мда уж, вот теперь речь идет о “настоящей помощи”.",
   "MD03_Sel10_20":"Я буду просить Бога, чтобы он осветил дорогу твою.",
   "MD03_Sel10_21":"Поставим-ка этот диалог на паузу.<br>Возможно мы еще продолжим его. ",
   "MD04":"==============================================================",
   "MD04_Ev01":"Сперва ничего не происходит. Заключенный в дереве ошарашенно перебирает руками и вертит головой. По щекам его стекают кровавые слезы, скапливаясь на подбородке и алыми градинками срываясь вниз. Наконец дрожащие веки раскрываются, и, по прошествии нескольких секунд, вы слышите: «Святый Боже, я вижу!».",
   "MD04_Ev02":"На вас близоруко смотрит пара ярко-голубых очей. Похоже, горельеф еще не свыкся с новой сенсорной нагрузкой. Так что он периодически отводит взгляд или пытается протереть глаза. Наконец, пленник произносит «Хвала Иисусу! Ты совершил настоящее библейское чудо! Но что же делать теперь?».",
   "MD04_EvCh_Talk":"{Ev07_Ch2}",
   "MD04_EvCh_Open":"Open door",
   "MD04_EvCh_Leave":"{Leave}",
   "MD04_EvCh_Leave1":"Вы ошиблись, легкомысленно решив, что ввиду отсутствующих глаз ваш уход останется незамеченным. Едва начав отдаляться от двери, вам со спины доносится:",
   "MD04_EvCh_Leave2":"Эй! ЭЙ! Неужели, ты уходишь? Я слышу твои шаги! Czy zostałem sam?",
   "MD04_Ev02":"Вы несколько раз переводите взгляд с влажного и увесистого языка в ваших руках на дверь. Действительно, орган легко помещается в чернеющем зеве. Не проходит и секунды, как  челюсть рельефа начинает медленно двигаться, а новообретенный язык, высунувшись, облизывает деревянные губы.",
   "MD04_Ev03":"Эта чертовщина способна вывернуть мозги наизнанку кому угодно. Лучше отложить решение на потом, пока вы окончательно не свихнулись. ",
   "MD04_Ch01":"Слышь, папаша!<br>Ну, че ты, бля, давай открывайся!",
   "MD04_Ch02":"Я уже заманался тут торчать.",
   "MD04_Ch03":"Как же я рад снова видеть.",
   "MD04_Ch04":"Да мне насрать чему ты там рад! Я, бля, все запчасти твои нашел.<br>Так что харе мне по ушам ездить, открывайся, сука!",
   "MD04_Ch05":"Кристофер, ты совершил настоящее чудо! Дай мне получше рассмотреть тебя…",
   "MD04_Ch06":"А-а-а-а-а! СУКА!",
   "MD04_Ch07":"Как же вы!",
   "MD04_Ch08":"Меня!",
   "MD04_Ch09":"Все достали!",
   "MD04_Ch10":"Ебаный отель и его…",
   "MD04_Ch11":"КРИСТОФЕР! W Imię Pana! Замолчи уже и слушай!",
   "MD04_Ch12":"Ты че сейчас…",
   "MD04_Ch13":"Я надеялся, что испытания изменят тебя. Что ты увидишь что-то новое.<br>Но, похоже, я зря возлагал свои надежды. Твоя душа все так же темна и невежественна.",
   "MD04_Ch14":"Теперь, когда я могу рассмотреть внешний вид, мне становится очевидна связь твоих слов и поступков.",
   "MD04_Ch15":"Горько признавать, но, похоже, некоторые дети Всевышнего, все же, не достойны спасения.",
   "MD04_Ch16":"Я искренне возлагал надежды на твое спасение. И все еще в глубине души уверен, что ты его достоин. Но мои силы на этом иссякли. Похоже, моих сил недостаточно.",
   "MD04_Ch17":"Ага, бля! Я так и знал, что ты с этими дегенератами предателями. Сраный лживый святоша.<br>Несешь всякую херню, постоянно думаешь, что, типа, самый умный, да?",
   "MD04_Ch18":"Но я тебя достану еще, слышишь? Пришла моя очередь по мозгам ездить.<br>Ты хорошо запомнишь имя Крис.<br>А Если и ЭТО не поможет тебе разъехаться…",
   "MD04_Ch19":"Ты волен делать, что хочешь. Я все еще выслушаю тебя, но не рассчитывай на многое.",
   "MD04_Ch_Start":"(Так и чем бы его позаебывать?)",
   "MD04_Ch_Start1":"Хренов святоша. Ну ничего, я еще разберусь с тобой.",
   "MD04_Ch01_01":"Я вот че в толк не возьму… А схерали остальным бессмертие дали?",
   "MD04_Ch01_02":"Типа, понятно почему мне. Такому охеренному парню еще попробуй не дай, хе-хе-хе.",
   "MD04_Ch01_03":"Но эти-то мудаки че сделали? Я про сраного докторишку и двух тупых дырок.",
   "MD04_Ch01_04":"Теперь у меня конкуренция, смекаешь?",
   "MD04_Ch01_05":"...",
   "MD04_Ch01_06":"Ну, че притих, Пиноккио? Раньше не заткнуть было, а теперь хер слово вытянешь.",
   "MD04_Ch01_07":"Или ты прихерел от того, что кто-то твоего патлатого любимчика из сказок переплюнул?",
   "MD04_Ch01_08":"Да че, так бы и сказал. Где я, а где он. Фигней какой-то страдал хрен пойми когда, нет чтобы че-то полезно сделать.",
   "MD04_Ch01_09":"А перед тобой, на минуту, чувак, который тебя по запчастям склеил.",
   "MD04_Ch01_10":"Токо мне никто очко не вылизывает. Но с твоим носятся, как…",
   "MD04_Ch01_11":"КРИСТОФЕР! IGNORANCKA ŚWINIA!",
   "MD04_Ch01_12":"(Хех. Сработало.)",
   "MD04_Ch01_13":"Довольно! Я могу долго выслушивать твои бессмысленные и детские высказывания.",
   "MD04_Ch01_14":"Но не смей, слышишь, не смей порочить имя Его!",
   "MD04_Ch01_15":"А че это мы вдруг такие нежные стали, а? За живое опять задело?",
   "MD04_Ch01_16":"Вот в этом мы и отличаемся. Пока ты над своим крестиком трясешься, и боишься лишний раз перднуть, я всех нагибаю.",
   "MD04_Ch01_17":"Мне насрать на вот эту старую книженцию и всех, кто говорит мне че делать.",
   "MD04_Ch01_18":"Это МОЯ жизнь! А теперь еще и, типа, я бессмертен! И ваще никаких границ нет! Я не собираюсь отсиживаться в сраной пещере.",
   "MD04_Ch01_19":"Ты заходишь слишком далеко! Прекрати немедленно!",
   "MD04_Ch01_20":"А че ты мне сделаешь? Ушами подергаешь? Или жопой на улице потрясешь? Ха-ха-ха!",
   "MD04_Ch01_21":"Так что нравится-не нравится – терпи, красавица. Хех.",
   "MD04_Ch01_22":"(Вшивый религиозный предатель. Встал посреди дороги. Херова деревяшка.)",
   "MD04_Ch02_01":"Знаешь, че я сделаю, когда выйду отсюда?",
   "MD04_Ch02_02":"...",
   "MD04_Ch02_03":"Деревянный котелок не варит, да?",
   "MD04_Ch02_04":"Ну так слушай.",
   "MD04_Ch02_05":"Я этот поганый домишко разберу по кирпичикам, понял, да?",
   "MD04_Ch02_06":"У меня есть связи в Нью-Йорке, Бостоне, Чикаго. Мы тут каждый камень уничтожим.",
   "MD04_Ch02_07":"А теперь я, бля, еще и бессмертен! Сечешь, к чему это идет?",
   "MD04_Ch02_08":"Сначала, разделаюсь со всеми тварями, которые мне в душу насрали. Я их всех помню, мудаков. Каждого вшивого ублюдка, который мне перечил.",
   "MD04_Ch02_09":"И ты находишься в этом списке. Но я не просто сниму тебя с петель, сечешь? Я из тебя дверцу в сортир сделаю. Так что ты еще будешь с любовью это место вспоминать!",
   "MD04_Ch02_10":"Ха-ха-ха-ха! Как представлю тебя, копрофила. Осталось только понять, сука, как заставить тебя открыться.",
   "MD04_Ch02_11":"Jezu Chryste, zmiłuj się nade mną, twoim sługą…",
   "MD04_Ch02_12":"Ага-ага, твои бредни не спасут тебя. Так что готовься и жди, святоша.",
   "MD04_Ch02_13":"Даже не надейся, святоша, что кто-то тебя спасет.",
   "MD04_Ch03_01":"Ты, ваще, в курсах, что я ниче не забыл?",
   "MD04_Ch03_02":"Твои слова – я их постоянно в башке верчу.",
   "MD04_Ch03_03":"Сильно в этом сомневаюсь, чтобы ты вспоминал что-то из моих наставлений.",
   "MD04_Ch03_04":"А я помню.",
   "MD04_Ch03_05":"Помню, бля, как ты меня упырем назвал. Как ты меня с этими ебанутыми сравнил.",
   "MD04_Ch03_06":"Святый Боже…",
   "MD04_Ch03_07":"Я ведь не это имел ввиду.",
   "MD04_Ch03_08":"Че это мы сразу жопой вилять начали, а? Что, тварь, стыдно стало?",
   "MD04_Ch03_09":"Я ведь предупреждал, что ты доболтаешься.",
   "MD04_Ch03_10":"Каждый, сука, раз, когда я встречаю этих тварей, я вспоминаю твою ухмыляющуюся рожу.",
   "MD04_Ch03_11":"Panie Wszechmogący, jak mogłeś coś takiego stworzyć?",
   "MD04_Ch03_12":"Че ты там опять мелешь? Извиниться хочешь?",
   "MD04_Ch03_13":"Хер тебе, святоша.",
   "MD04_Ch03_14":"Думал, я не просеку, что ты меня наебать хочешь?",
   "MD04_Ch03_15":"Бог то, Бог се, а сам мне в лицо харкал",
   "MD04_Ch03_16":"Ты и эти дебилы!",
   "MD04_Ch03_17":"Но я до всего допер.",
   "MD04_Ch03_18":"И в этот раз тебе так просто не отделаться. Вы у меня по полной огребете.<br>Все вам припомню, мудачье.",
   "MD04_Ch03_19":"Boże, ratuj nas wszystkich. Tacy ludzie po prostu nie mogą istnieć.",
   "MD04_Ch03_20":"Вот-вот, лучше молись.",
   "MD04_Ch03_21":"Ты еще узнаешь, кто тут настоящий упырь.",
   "MD04_Ch04_01":"Эта полоумная, она типа совсем уже рехнулась.",
   "MD04_Ch04_02":"Ну эта балаболка.",
   "MD04_Ch04_03":"Говорю тебе, у нее мозги совсем того. Она уже окончательно двинулась. Типа, совсем того.",
   "MD04_Ch04_04":"Jezu Chryste, czego jeszcze ode mnie chce?",
   "MD04_Ch04_05":"Так вот и я о чем говорю. Она – сраный маньяк.",
   "MD04_Ch04_06":"Ты прикинь. Вся такая добренькая миленькая, все не затыкается и лезет, как вшивая собака, морду облизать.",
   "MD04_Ch04_07":"Но эти глаза. Я те говорю. У нее точно шарики за ролики улетели.",
   "MD04_Ch04_08":"В них такая, типа, тьма, сечешь? Эта полоумная, бля, нож в спину засадит. Стоит только тебе отвернуться.",
   "MD04_Ch04_09":"Boże, proszę, niech się zamknie.",
   "MD04_Ch04_10":"И я не удивлен, что этот сраный собачник ее охомутал. Они сразу спелись, еще когда мы лабали на улице",
   "MD04_Ch04_11":"Он уже тогда тут все прикинул. Смекаешь? Все сходится.",
   "MD04_Ch04_12":"Теперь я, бля, в ловушке с этой психованной!",
   "MD04_Ch04_13":"Она меня сверлит, выслеживает, понимаешь? Притворяется такой потерянной, типа ее отель по шарам вдарил. Шифруется под грустненькую.",
   "MD04_Ch04_14":"Но она смотрит, она меня выслеживает. Все время чувствую ее взгляд. Зоофил этот ее натравить хочет, да-а-а-а.",
   "MD04_Ch04_15":"Но знаешь что?",
   "MD04_Ch04_16":"Pater noster, qui es in caelis, sanctificetur nomen Tuum.",
   "MD04_Ch04_17":"ХЕР ИМ! Хер им всем. У меня УЖЕ есть план.",
   "MD04_Ch04_18":"Хе-хе-хе-хе, точня-я-як.",
   "MD04_Ch04_19":"А ты все молчишь, чертова деревяшка. Еще и зенки прячешь. Значит, я сто пудов прав. ",
   "MD04_Ch04_20":"Я эту ебнутую насквозь вижу. И тебя. Всех вас.",
   "MD04_Ch05_01":"Я понял, кто за всем стоит. Кто тот мудак, что всех травит против меня.",
   "MD04_Ch05_02":"Сечешь, о ком речь?",
   "MD04_Ch05_03":"...",
   "MD04_Ch05_04":"Да-а-а, значит и ты с ними. Он тебя тоже к себе затащил.",
   "MD04_Ch05_05":"Этот надменный, самовлюбленный докторишко.",
   "MD04_Ch05_06":"Я, бля, сразу почувствовал, что с ним че-то не так. Еще когда его тупую рожу на концерте видел.",
   "MD04_Ch05_07":"И знаешь, че я думаю?",
   "MD04_Ch05_08":"Это он за всем стоит. Это его сраный отель, он тут, бля, над всеми нами издевается. Больной псих.",
   "MD04_Ch05_09":"Он, бля, всех сюда заманил. И зарезал нахер. Или его ебанутые помощники.",
   "MD04_Ch05_10":"Я даже его фокус с собакой раскусил. Ты прикинь, он тут еще со своей мерзкой псиной. Разыграл, нахер, шоу с ее пропажой. И строит из себя недотрогу. Ломается хуже бляди в клубе.",
   "MD04_Ch05_11":"Да у него на глазах все написано! Постоянно так молча на всех палит. Он точно что-то задумывает.",
   "MD04_Ch05_12":"Но он не на того нарвался. Крис слишком хорош, чтобы его так просто нагреть.",
   "MD04_Ch05_13":"Ну и че ты пялишься на меня так? Попал в яблочко? Все вы, больные дегенераты, заодно.<br>Погоди…",
   "MD04_Ch05_14":"Ну, конечно! Этот очкарик приказал тебе не открываться, да!? Это из-за него я твои куски везде собирал! Значит, он так решил наебать меня?",
   "MD04_Ch05_15":"Подшутил, значит, над Крисом.",
   "MD04_Ch05_16":"БЛЯДЬ!",
   "MD04_Ch05_17":"Ну ничего, я еще найду способ…",
   "MD04_Ch05_18":"Проклятые сраные предатели.",
   "MD04_Ch06_01":"Вот сука. Прикинь, бабенка все еще пальцы ломает.",
   "MD04_Ch06_02":"Я, бля, к ней и так, и эдак.",
   "MD04_Ch06_03":"А она чуть не нахер меня посылает!",
   "MD04_Ch06_04":"...",
   "MD04_Ch06_05":"Сначала я понять не мог, че такое.",
   "MD04_Ch06_06":"Такой мужик к ней сам идет. Да у нее, типа, лужа под ногами должна быть от одного моего присутствия!",
   "MD04_Ch06_07":"И тут я просек.",
   "MD04_Ch06_08":"Опять этот сраный собаколюб отличился. ",
   "MD04_Ch06_09":"Я-то знаю, что ни одна деваха от меня не отвернется.",
   "MD04_Ch06_10":"Но этот хмырь очкастый… он все видит, сечешь? Он завидует. Он, бля, чувствует настоящего самца!",
   "MD04_Ch06_11":"Как мой чертов брательник. Тот еще ботан. Прямо, одно лицо нахер.",
   "MD04_Ch06_12":"Оба по бабам ни того, лузеры полные.",
   "MD04_Ch06_13":"И этот халатик мне мстит, травит меня.",
   "MD04_Ch06_14":"Он эту, как ее там… Селену, во. Он хочет ее против меня натаскать. Засирает ей мозги, пока я, бля, геройствую.",
   "MD04_Ch06_15":"Уже понял, да, к чему я? С какими ублюдками оказался?",
   "MD04_Ch06_16":"Ты мне там про Бога затирал, все дела. Типа он людей говном всяким заваливает.",
   "MD04_Ch06_17":"Так вот, этот патлатый…",
   "MD04_Ch06_18":"Кристофер, w Imię Najwyższego!",
   "MD04_Ch06_19":"(Хе-хе-хе, вот он че, сейчас начнется.)",
   "MD04_Ch06_20":"Ты опять посмел упомянуть творца нашего своим поганым ртом!",
   "MD04_Ch06_21":"Порочный, потерянный изверг! Я не удивлен, что она…",
   "MD04_Ch06_22":"Кхм! Боже, что я себе позволяю…",
   "MD04_Ch06_23":"Nie mogę się tak po prostu złościć. Nie powinien tak łatwo zakłócać mojego spokoju.",
   "MD04_Ch06_24":"Ну че ты опять лепетать начал, а? Давай, сказал А – говори Б, скотина! Че ты там про бабенку сказать хочешь?!",
   "MD04_Ch06_25":"Нет. Я не собираюсь уподобляться тебе. Я не позволю злости взять верх. Я не дам ей оттолкнуть ближнего.",
   "MD04_Ch06_26":"Ссыкло сраное! На поводке у этого чокнутого доктора. Все вы предатели – очковтиратели ебаные.",
   "MD04_Ch06_27":"Чуть что прижмешь к стенке – так начинаете визжать, как сучки.",
   "MD04_Ch06_28":"Во-о-о-от. Молчишь, гнида. Но я своего добьюсь.",
   "MD04_Ch06_29":"И бабенка будет моей. Оттаскаю стерву капризную, чтоб знала свое место.",
   "MD04_Ch06_30":"Хе-хе-хе, у тебя на глазах еще отдеру. Во будет номер.",
   "MD04_Ch06_31":"(Ну все, опять заткнулся. Пора сворачивать эту тему.)",
   "MD04_Ch06_32":"фывфыв",
   "MD04_Ch06_33":"(Не, это уже дохлый номер. Но вот Селена, ух, какая же она сочная.)",
   "MD04_Ch07_01":"Кристофер. Я все равно задаюсь вопросом. Где же ты ступил не туда",
   "MD04_Ch07_02":"Неужели, всему виной то, что ты мне говорил в прошлый раз?",
   "MD04_Ch07_03":"W Imię Pana, как ты мог стать таким?",
   "MD04_Ch07_04":"Воу-воу-воу, притормози коней, папаша.",
   "MD04_Ch07_05":"Это сфигали ты опять морду свою суешь куда не надо?",
   "MD04_Ch07_06":"Че, думаешь, раз я тогда наговорил всякого, то и сейчас прокатит?",
   "MD04_Ch07_07":"Можешь засунуть свои фокусы в задницу.",
   "MD04_Ch07_08":"Ты услышал достаточно.",
   "MD04_Ch07_09":"Так что Крис остается загадкой, как же он стал таким охеренным.",
   "MD04_Ch07_10":"Ты упомянул брата. Дело в нем?",
   "MD04_Ch07_11":"Так, блядь. Ты уже сейчас заходишь на опасную территорию.",
   "MD04_Ch07_12":"Этот говнюк и выпендрежник не имеет НИЧЕГО общего со мной, уяснил?",
   "MD04_Ch07_13":"Я стал таким крутым без чьей-либо помощи. И тем более без мелкого паршивца.",
   "MD04_Ch07_14":"Все вокруг лишь подсасываются к моей славе. Сраные халявщики.",
   "MD04_Ch07_15":"Но…",
   "MD04_Ch07_16":"Но а ты уже задолбал своими допросами! ",
   "MD04_Ch07_17":"Я же, блядь, сказал, хватит меня допытывать. ",
   "MD04_Ch07_18":"Хочешь Криса? Вот он, наслаждайся, раз глазенки есть.",
   "MD04_Ch07_19":"Только не смей лезть в мою жизнь, святоша хренов.",
   "MD04_Ch07_20":"Я тебя предупреждаю, оставь, блядь, мою жизнь в покое.",
   "MD04_Ch08_01":"Надеюсь, его тупая псина сдохла в мучениях!",
   "MD04_Ch08_02":"Skąd tyle zła w jego sercu?",
   "MD04_Ch08_03":"Что её раздавили! Разорвали на части, бля! Сожрали к херам и выпотрошили! ",
   "MD04_Ch08_04":"И чтобы эта пиздлявая скотина помучалась! Тупые, никчёмные блохастые твари! А-а-а!",
   "MD04_Ch08_05":"...",
   "MD04_Ch08_06":"Уф… Бля. Аж полегчало на секунду.",
   "MD04_Ch08_07":"Но ты, типа не подумай, я всё ещё желаю смерти всем этим мерзким псинам.",
   "MD04_Ch08_08":"Сраные собаки. Твари. ",
   "MD04_Ch09_01":"А знаешь чё?",
   "MD04_Ch09_02":"...",
   "MD04_Ch09_03":"Конечно, бля знаешь, вы все и всё тут нахер знаете. Как шавки сраки обнюхиваете друг другу.",
   "MD04_Ch09_04":"Так вот знаешь чё, папаша? У этого хмыря тут бизнес бля!",
   "MD04_Ch09_05":"Он, бля, свою собачатню прям в городе отгрохал! И думал, я не узнаю!",
   "MD04_Ch09_06":"Хрена лысого тебе, скотина очкастая.",
   "MD04_Ch09_07":"Я всё пронюхал. Я знал, что это он за всё отвечает.",
   "MD04_Ch09_08":"Молчишь, да? Значит я в десятку попал.",
   "MD04_Ch09_09":"Нахер я вообще сунулся в этот тухлый городишко…",
   "MD04_Ch10_01":"Ну че, папаша, а давай-ка я тебе вот вопросец задам.",
   "MD04_Ch10_02":"Mam złe przeczucia…",
   "MD04_Ch10_03":"Так вот.",
   "MD04_Ch10_04":"КАКОГО.",
   "MD04_Ch10_05":"ХУЯ.",
   "MD04_Ch10_06":"ТЫ.",
   "MD04_Ch10_07":"ЕЩЕ.",
   "MD04_Ch10_08":"ЗАКРЫТ!!!???",
   "MD04_Ch10_09":"Сука, я затрахался твои запчасти собирать!<br>Ты хоть знаешь, ЧТО мне довелось ради этого пережить?!",
   "MD04_Ch10_10":"А сколько гондонов я уже пришиб?!",
   "MD04_Ch10_11":"Ech. Myślałem, że ta bestia zacznie ten temat.",
   "MD04_Ch10_12":"Но вместо того, чтобы выпустить меня нахер отсюда, ты опять на этом говноязыке мне в уши срешь!",
   "MD04_Ch10_13":"Сука, ну что я еще должен сделать? Кого мне отмудохать?",
   "MD04_Ch10_14":"Так-так-так. Ну-ка, ну-ка. Я, кажись, допер. Сно-о-ова докторишко.",
   "MD04_Ch10_15":"Меня уже давно печет мысля, что это его сраные маньячные штуки.",
   "MD04_Ch10_16":"Он тут все отгрохал, все эти ебаные этажи с говноловушками.",
   "MD04_Ch10_17":"Богатенький Ричи. Сразу видно – родился с золотой ложечкой в жопе.",
   "MD04_Ch10_18":"Кристофер, послушай, я смотрю…",
   "MD04_Ch10_19":"Че ты, бля, смотришь?! Выгородить его хочешь? Или себя?",
   "MD04_Ch10_20":"Типа, не при делах. Типа, не этот Джеффри тебя засунул сюда? Типа, это не он заставил тут мне парить мозги и заставлять заниматься хер пойми чем?",
   "MD04_Ch10_21":"Боже правый, я не…",
   "MD04_Ch10_22":"Или че, мне надо какую-то чудо-кнопку нажать, чтобы все закончилось?",
   "MD04_Ch10_23":"Аргх! Как же меня это все БЕСИТ! Сука!",
   "MD04_Ch10_24":"Сраный отель и его сраные фокусы.",
   "MD04_Ch10_25":"И че мне теперь делать? С этим придурошным идти разбираться? Дерьмо.",
   "MD04_Ch10_26":"Слышь, деревянная башка, открывайся!",
   "MD04_Ch10_27":"...",
   "MD04_Ch10_28":"Говна кусок.",  
   "MD04_Jeff01":"Итак. Ты вернул зрение. Потрясающе.",
   "MD04_Jeff02":"Однако, ничего не происходит.",
   "MD04_Jeff03":"Najświętsza Bogurodzica! Ты не представляешь, как я благодарен тебе.",
   "MD04_Jeff04":"Да-да-да. Благодарность и прочее. Невероятно.<br>Но почему ты не открываешься?",
   "MD04_Jeff05":"Почему нет реакции?",
   "MD04_Jeff06":"Все должно быть согласно расчетам.",
   "MD04_Jeff07":"Прекратиться здесь и сейчас.",
   "MD04_Jeff08":"Блядь!",
   "MD04_Jeff09":"Почему все это не закончится!",
   "MD04_Jeff10":"Какой же я кретин! Придурок!<br>Я…",
   "MD04_Jeff11":"Джеффри! Что ты такое говоришь?",
   "MD04_Jeff12":"...",
   "MD04_Jeff13":"Отвратительно. Недопустимо.",
   "MD04_Jeff14":"(Я должен лучше следить за собой. Опять промах.)",
   "MD04_Jeff15":"Неважно. Не обращай внимания.",
   "MD04_Jeff16":"Предположим, так. Но в самом деле – почему все это продолжается, я не знаю.<br>Я вижу тебя, слышу… и ничего.",
   "MD04_Jeff17":"Dlaczego tak się stało?",
   "MD04_Jeff18":"Кхм.<br>Главное, не вини себя, прошу. Ты сделал даже больше, чем думаешь!<br>Осталось только разобраться…",
   "MD04_Jeff19":"Не важно. Все это уже не важно.",
   "MD04_Jeff20":"Прошу простить, что не помогу в решении твоих проблем.",
   "MD04_Jeff21":"Но, быть может, небольшая беседа скрасит тягость?",
   "MD04_Jeff22":"Разницы, уже, в принципе, никакой. Решение вопроса только дало новые.",
   "MD04_Jeff23":"Главное, не останавливайся. Иди вперед несмотря ни на что. Я верю в тебя.",
   "MD04_Jeff24":"А пока, все-таки, я настаиваю на разговоре. Ведь кто знает. Быть может, это последний раз когда у нас будет такая возможность?",
   "MD04_Jeff_Start":"Рад тебя видеть, Джеффри.",
   "MD04_Jeff_Start2":"Так. Что мы можем обсудить?",
   "MD04_Jeff_Start3":"Ладно. Беседа исчерпала себя. Я пока не вижу смысла ее продолжать.",
   "MD04_Jeff01_01":"Избирательность! Точно.",
   "MD04_Jeff01_02":"Что ты имеешь ввиду?",
   "MD04_Jeff01_03":"Не важно. Размышления.",
   "MD04_Jeff01_04":"Но на секунду ты оказался таким вдохновленным. Словно ты понял что-то очень важное.",
   "MD04_Jeff01_05":"Во имя всего. Это мое дело.",
   "MD04_Jeff01_06":"Я прошу простить, если вторгаюсь в твою личную жизнь.<br>Мне лишь показалось, что я могу разделить с тобой момент прозрения.",
   "MD04_Jeff01_07":"Видит Бог, я не хотел оскорбить тебя этим.",
   "MD04_Jeff01_08":"...",
   "MD04_Jeff01_09":"Нет. Э-э-э, ничего, забудь. Все дело в смерти.",
   "MD04_Jeff01_10":"Здесь она избирательна.",
   "MD04_Jeff01_11":"В каком смысле?",
   "MD04_Jeff01_12":"Мы, четверо, появляемся в туалете фойе. Только мы. Больше никого.",
   "MD04_Jeff01_13":"Но другие. Те, кто обитают на этажах. Они появляются только там.<br>Почему не здесь?",
   "MD04_Jeff01_14":"Или, например, ты. Или девочка в фойе. Вы очевидно давно здесь. Но не стареете. И меняете место появления.",
   "MD04_Jeff01_15":"Звучит так, словно сам нечестивый владыка этого места перемещает нас и руководит бессмертием.",
   "MD04_Jeff01_16":"Именно.<br>Я не думаю, что мы бессмертны. В традиционном смысле. Скорее, нас возвращают туда, куда надо.",
   "MD04_Jeff01_17":"Хм, весьма занятная теория. Тогда, получается, мы можем окончательно умереть? Если дьяволу надоест нас пытать. В чем я сильно сомневаюсь.",
   "MD04_Jeff01_18":"Нет. Не знаю. Трудно сказать. ",
   "MD04_Jeff01_19":"Впрочем, это уже не важно. Думай сам.",
   "MD04_Jeff01_20":"Я и так слишком долго развлекал тебя.",
   "MD04_Jeff01_21":"Jeśli on naprawdę próbuje bawić się w Boga...",
   "MD04_Jeff01_22":"(Кажется, я теряю хватку. Слишком мягкотелый. Многовато слов.)",
   "MD04_Jeff01_23":"Хм, но тогда получается… Chrystus zniszczył śmierć… i dał nam życie wieczne.",
   "MD04_Jeff02_01":"Ну как, удалось узнать что-то новое об этом месте?",
   "MD04_Jeff02_02":"Более чем.",
   "MD04_Jeff02_03":"Получается, для тебя это уже не большая головоломка, созданная темными силами Дьявола?<br>Ты разгадал природу этого порочного места?",
   "MD04_Jeff02_04":"Даже не близко.",
   "MD04_Jeff02_05":"Но, может быть, ты хочешь поделиться своими открытиями?",
   "MD04_Jeff02_06":"Уж мне-то про них не знать!",
   "MD04_Jeff02_07":"На самом деле, пока ты отсутствовал, я что-то вспомнил. Например, как писал письма семье. Про место, куда я приехал через океан.",
   "MD04_Jeff02_08":"Modlę się do Boga, żeby wszystko u nich było dobrze. Ile to już czasu minęło?",
   "MD04_Jeff02_09":"Да-да, вдохновляющая история. Потрясающе.",
   "MD04_Jeff02_10":"(Джефф, в самом деле. Что ты теряешь? Вечно в одиночестве скитаться по отелю? Если немного открыться, это пойдет на пользу прогрессу)",
   "MD04_Jeff02_11":"Хм. Тебя интересует что-то конкретное?",
   "MD04_Jeff02_12":"О! Не счесть числа моим вопросам к этому темному обиталищу. Я постоянно пытаюсь найти ответы, ища их у Бога.",
   "MD04_Jeff02_13":"Вот, скажем. Это место таким изначально создано? Оно существует в реальности?<br>Если да, то появилось ли оно из огненной Геенны со злым умыслом? Или все же построено людьми?",
   "MD04_Jeff02_14":"Второй вариант. Как я, эм, понял. Здесь изначально был дом отдыха.",
   "MD04_Jeff02_15":"Очень давно. Но бизнес не задался. С годами отель пришел в упадок. Появились слухи. Кажется, кхм, они и до меня доходили. Да.",
   "MD04_Jeff02_16":"Ты сам должен знать.",
   "MD04_Jeff02_17":"Ох, если бы так. Я вроде, говорил, что помню какой-то город, и это место. Но, быть может, все это только ложные воспоминания? Может, меня заставили так думать.<br>Дабы лишить надежды – еще одно горестное испытание.",
   "MD04_Jeff02_18":"Я заблудился в собственных суждениях. У границы отчаяния. На самом деле, я давно был убежден, что все это некое посмертное чистилище. Тартар.<br>До того, как появились вы.",
   "MD04_Jeff02_19":"Теперь я отчетливо вижу фойе – такое чистое и опрятное. Не идет ни в какое сравнение с теми обрывками ужасных мест в памяти.",
   "MD04_Jeff02_20":"Во-первых, внешний вид обманчив. А во-вторых, архитектура без логики осталась. Больше мне нечего сказать. Пока что.",
   "MD04_Jeff02_21":"Stoicie tu, uwięzieni jak Jonasz w czarnym wnętrzu wielkiej ryby – ani krok naprzód, ani krok w tył. Tylko Boża łaska może otworzyć tej klatki.",
   "MD04_Jeff02_22":"Как бы там ни было, я надеюсь, что вы освободитесь. Что Божий промысел не оставит вас и выведет из этого чрева.",
   "MD04_Jeff02_23":"Сомневаюсь. Ни Бог, ни логика все еще не решили проблемы.",
   "MD04_Jeff02_24":"Джеффри, не сдавайся. Я с тобой, с вами. И верю в вас. Не бывает  несокрушимых стен.",
   "MD04_Jeff02_25":"Потрясающе. Очень мотивирует.",
   "MD04_Jeff02_26":"Помни, замки этой клетки не вечны. Рано или поздно они падут.",
   "MD04_Jeff03_01":"Те, кто на этажах. Они, кхм, все-таки люди. Измененные, но э-э-э, люди.",
   "MD04_Jeff03_02":"Ты о потерянных? A jednak nie zapomniałeś moich słów.",
   "MD04_Jeff03_03":"Да. Но они не потерянные.",
   "MD04_Jeff03_04":"(Я что, правда собираюсь ему все рассказать? Ох-х-х.)",
   "MD04_Jeff03_05":"Не заблудшие овцы. Им не нужен пастух. Или мессия.",
   "MD04_Jeff03_06":"Это люди. Когда-то были ими. Но стали мутантами. Кто-то их изменил.",
   "MD04_Jeff03_07":"Я все-таки настаиваю, что это заблудшие грешники. И то, чем они стали, их собственная вина. А мои попытки вернуть их к свету ни к чему не привели.",
   "MD04_Jeff03_08":"Возможно, даже из-за этого я здесь.",
   "MD04_Jeff03_09":"Ты даже не видел никого из них.",
   "MD04_Jeff03_10":"Я действительно не знаю, кого встречал ты. Однако, мне ведь тоже встречались эти несчастные. Так что я…",
   "MD04_Jeff03_11":"Не важно. Суть в том, что они изменены.",
   "MD04_Jeff03_12":"Кто-то превратил их в это. Физически. Не каким-то волшебством фей.",
   "MD04_Jeff03_13":"(Хотя то существо без кожи… И живая груда мяса… Нет, он не может быть прав.)",
   "MD04_Jeff03_14":"Ох, Джеффри, Джеффри. Почему ты не хочешь принять истину? Почему ты не видишь, что они наказаны Богом, и теперь обречены на вечные мучения?",
   "MD04_Jeff03_15":"Дело не в Боге. А в том, кто их вывел. Ты говоришь Антихрист.",
   "MD04_Jeff03_16":"Я еще не нашел настоящее имя. Но он за всем стоит. Кто-то, способный в генетике. С оборудованием.",
   "MD04_Jeff03_17":"(Хм, ведь и с точки зрения медицины здесь много невозможного.)",
   "MD04_Jeff03_18":"На многих людях остатки одежды. Признаки. Что они просто заложники из внешнего мира. Жертвы.",
   "MD04_Jeff03_19":"Святый Боже, мы так никогда не придем к истине.",
   "MD04_Jeff03_20":"Я и не пытался. Истина одна. Ты ее услышал.",
   "MD04_Jeff03_21":"Отвратительно. Зачем я вообще об этом заговорил.",
   "MD04_Jeff03_22":"Все. Тема закрыта. Хватит.",
   "MD04_Jeff03_23":"Джеффри.",
   "MD04_Jeff03_24":"Даже не пытайся.",
   "MD04_Jeff03_25":"Уверен, тебе есть еще о чем спросить.",
   "MD04_Jeff04_01":"Скажи, а как поживает Кларисса? Кажется, я совсем перестал слышать ее.<br>И ты в прошлый раз говорил, что она не в порядке.",
   "MD04_Jeff04_02":"Понятия не имею.",
   "MD04_Jeff04_03":"Но не может ведь так быть, чтобы совсем ничего не изменилось.",
   "MD04_Jeff04_04":"Мне было чем заняться.",
   "MD04_Jeff04_05":"Так значит, ты совсем ничего не знаешь?",
   "MD04_Jeff04_06":"Во имя всего…",
   "MD04_Jeff04_07":"Если ТАК хочешь знать. То Кларисса не выдерживает.",
   "MD04_Jeff04_08":"С каждым разом ее спектакль все хуже. Но это не мое дело.",
   "MD04_Jeff04_09":"Пусть сходит с ума. И делает что хочет. Пока она не несет угрозы.",
   "MD04_Jeff04_10":"Ach, mój Boże! Ей же срочно нужна помощь.",
   "MD04_Jeff04_11":"Да-да. Только это не ко мне. Я не медбрат в дурдоме. А на четвереньках Кларисса пока не бегает.",
   "MD04_Jeff04_12":"Но это ведь может закончиться совсем плохо! Она рискует совершить грех самоубийства. Если я правильно понимаю ее состояние с твоих слов.",
   "MD04_Jeff04_13":"Во-первых, мы бессмертны. По крайней мере сейчас.",
   "MD04_Jeff04_14":"Во-вторых, у нее уже есть нянька.",
   "MD04_Jeff04_15":"В-третьих. Я, кажется, дал понять. Их личная жизнь меня не касается.<br>Только отель.",
   "MD04_Jeff04_16":"И я не понимаю. Почему ты так упорно допытываешь меня?",
   "MD04_Jeff04_17":"Потому что я вижу в тебе другого человека, Джеффри. Настоящего, чуткого, внимательного.<br>Ты многое видишь. Из этого можно сделать нечто прекрасное, помочь многим.",
   "MD04_Jeff04_18":"Но тебе не хватает сострадания, эмпатии.",
   "MD04_Jeff04_19":"Восхитительный анализ. Но слушай сюда. Я не твой подопытный кролик.",
   "MD04_Jeff04_21":"К тому же твои надоедания точно не помогут.<br>Так что не лезь ко мне с этим, понял?",
   "MD04_Jeff04_22":"Святый Боже…",
   "MD04_Jeff04_23":"Но могу я хотя бы попросить. Приведи ее ко мне, если найдешь.",
   "MD04_Jeff04_24":"Я подумаю. Если уже не стало поздно.",
   "MD04_Jeff04_25":"(Во имя всего. Он что, пытается из меня священника сделать?).",
   "MD04_Jeff05_01":"Хм. Знаешь, смотря на тебя, сравнивая свои прошлые ощущения. Я уверен, что-то в тебе изменилось.",
   "MD04_Jeff05_02":"О чем ты?",
   "MD04_Jeff05_03":"Przepraszam, мои слова могут показаться резкими. Но сначала ты производил удручающее и отталкивающее впечатление.",
   "MD04_Jeff05_04":"Удивительно, что ты это определил только по голосу.",
   "MD04_Jeff05_05":"Дело не только в нем. Понимаешь, есть нечто гораздо больше и глубже. Находясь постоянно среди людей, невольно учишься ловить самые маленькие детали.",
   "MD04_Jeff05_06":"Особенно если эти люди ждут от тебя духовной помощи.",
   "MD04_Jeff05_07":"Я не ищу ее. Все, что мне нужно – это выйти отсюда. Возможно, остальные тоже воспользуются этим.",
   "MD04_Jeff05_08":"Вот видишь. Ты все-таки меняешься. Значит, испытания в этом аду не проходят бесследно.",
   "MD04_Jeff05_09":"Разве потеря, которую ты пережил, не внушает тебе новых мыслей?",
   "MD04_Jeff05_10":"Мои потери – мое дело.",
   "MD04_Jeff05_11":"Но ты можешь разделить их с другими. Попытаться.",
   "MD04_Jeff05_12":"Первая наша встреча. Кого ты все-таки потерял здесь?",
   "MD04_Jeff05_13":"Отвратительно. Ты ведь не оставишь в покое. Ладно.",
   "MD04_Jeff05_14":"(Я и правда это делаю?)",
   "MD04_Jeff05_15":"Друга. Я потерял здесь друга. Единственное близкое существо.",
   "MD04_Jeff05_16":"(Ох, Говард, почему мир так несправедлив к животным?)",
   "MD04_Jeff05_17":"Вот видишь. Стало ли легче?",
   "MD04_Jeff05_18":"Нет. Да. Не знаю.",
   "MD04_Jeff05_19":"Сомнения первый признак, что ты на верном пути.",
   "MD04_Jeff05_20":"...",
   "MD04_Jeff05_21":"(Спорить бесполезно.).",
   "MD04_Jeff05_22":"Похоже, я вынужден признать, что это так.",
   "MD04_Jeff05_23":"Что-то действительно изменилось.",
   "MD04_Jeff05_24":"Но не рассчитывай, что я упаду на колени, и буду рассказывать об этом со слезами на глазах",
   "MD04_Jeff05_25":"То, что происходит со мной, касается лишь меня.",
   "MD04_Jeff05_26":"Я и не рассчитывал на это.",
   "MD04_Jeff05_27":"Молодой росток, едва пробившийся из земли, слишком легко загубить.",
   "MD04_Jeff05_28":"Wszystko, o co mogę prosić, не дай этому случиться. Помни о случившемся.",
   "MD04_Jeff05_29":"Адам.",
   "MD04_Jeff05_30":"...",
   "MD04_Jeff05_31":"Благодарю.",
   "MD04_Jeff05_32":"Niech Bóg ci pomoże.",
   "MD04_Jeff05_33":"(Но что же все-таки поменялось во мне? Дело ли в людях? В Говарде? В Отеле? Хм.).",
   "MD04_Jeff06_01":"И все-таки эта женщина…",
   "MD04_Jeff06_02":"Позволь спросить, какая женщина?",
   "MD04_Jeff06_03":"(Черт, я забыл, что он так хорошо слышит.).",
   "MD04_Jeff06_04":"Ты спас еще кого-то, не одурманенного Дьяволом?",
   "MD04_Jeff06_05":"...",
   "MD04_Jeff06_06":"Нет.",
   "MD04_Jeff06_07":"Я о Селене. Художнице.",
   "MD04_Jeff06_08":"Так а что же с ней? Она ведь одна из вас. Неужели, что-то случилось? Может, я могу как-то помочь тебе?",
   "MD04_Jeff06_09":"Слишком много вопросов.",
   "MD04_Jeff06_10":"Джеффри, мой друг, почему ты так сторонишься этого вопроса? Даже больше обычного ты отталкиваешь протянутую тебе руку.",
   "MD04_Jeff06_11":"Мы ведь не касаемся чего-то запретного. А всего лишь обсуждаем безобидные и нейтральные вопросы.<br>Тем более, что она делит одну с вами горькую чашу.",
   "MD04_Jeff06_12":"И поэтому надо вмешиваться? ",
   "MD04_Jeff06_13":"Если хочешь говорить, уверен, ты найдешь тему получше.",
   "MD04_Jeff06_14":"Но про эту забудь.",
   "MD04_Jeff06_15":"Святый Боже, я не хочу показаться навязчивым…",
   "MD04_Jeff06_16":"Ты хуже клеща на собаке.",
   "MD04_Jeff06_17":"Но мне отчетливо чувствуется, что здесь речь идет о чем-то личном.",
   "MD04_Jeff06_18":"Во имя всего! Прекратишь ты уже или нет!?",
   "MD04_Jeff06_19":"Зачем тебе вообще она сдалась?",
   "MD04_Jeff06_20":"Что ты ЕЩЕ хочешь знать?",
   "MD04_Jeff06_21":"Это художница, я ее почти не вижу. Она слоняется вокруг. А разговоры с ней бессмысленны и бесполезны.",
   "MD04_Jeff06_22":"Она для меня никто. Это чужой человек. Я уже говорил об этом.",
   "MD04_Jeff06_23":"Сколько еще нужно повторять?",
   "MD04_Jeff06_24":"Пойми, я не хочу как-то навредить. Я лишь желаю стать путеводной звездой. Ясно мне видится пробивающееся из толщи твоего отчуждения человеческое.<br>Особенно когда речь заходит о Селене.",
   "MD04_Jeff06_25":"И я хочу…",
   "MD04_Jeff06_26":"Хватит!",
   "MD04_Jeff06_27":"Ты переступаешь черту. Предупреждаю последний раз.",
   "MD04_Jeff06_28":"Мне не нужно наставление. Мне не нужны указания. Я САМ разберусь со своей жизнью. В том числе личной.",
   "MD04_Jeff06_29":"Ох, Boże… czy tu chodzi o sympatię? Więc jednak miłość potrafi zmieniać ludzi…",
   "MD04_Jeff06_30":"Хорошо, прости, я не буду больше беспокоить тебя этим. Но если ты передумаешь…",
   "MD04_Jeff06_31":"Даже не думай.",
   "MD04_Jeff06_32":"(Нет уж. Такая реакция на счет Селены, недопустимо. Слишком очевидно становится…).",
   "MD04_Jeff07_01":"У тебя озадаченный вид. Что-то произошло?",
   "MD04_Jeff07_02":"(Во имя всего, почему нет? Почему бы не попробовать?)",
   "MD04_Jeff07_03":"Хм. В общем, да.",
   "MD04_Jeff07_04":"Меня беспокоит поведение Криса. Он становится опасным.",
   "MD04_Jeff07_05":"Это серьезное утверждение.",
   "MD04_Jeff07_06":"Но не беспочвенное. Наблюдая за ним, я замечаю перемены.",
   "MD04_Jeff07_07":"Поведение, реакции, выражения.",
   "MD04_Jeff07_08":"Больше агрессии и неуравновешенности. ",
   "MD04_Jeff07_09":"Podobnie jak Herod… Прошу прощения. Ты не думал, что есть нечто большее?",
   "MD04_Jeff07_10":"Например?",
   "MD04_Jeff07_11":"Страх. Все мы его испытываем. Царь Ирод был не просто жестоким и злым, он боялся потерять власть и силу. Особенно когда услышал о пришествии Его.",
   "MD04_Jeff07_12":"Что может испугать самовлюбленного рокера? Точно не Бог.",
   "MD04_Jeff07_13":"Смерть? Здесь это невозможно.",
   "MD04_Jeff07_14":"Наоборот. Осознание бессмертности все усугубляет.",
   "MD04_Jeff07_15":"Быть может, что-то хуже, чем смерть?",
   "MD04_Jeff07_16":"Взгляни на меня, во что я превратился. И, уверен, ты видел другие вещи, гораздо хуже.",
   "MD04_Jeff07_17":"Действительно. Но он идиот. Для него все происходящее просто раздражитель.",
   "MD04_Jeff07_18":"Однако, злость не существует сама по себе. Как огонь не существует без дров, что его поддерживают.",
   "MD04_Jeff07_19":"Меня не интересуют причины. Он – угроза. В первую очередь для меня. Но и для Клариссы с Селеной тоже.",
   "MD04_Jeff07_20":"Святый Боже, ты ведь не хочешь сказать, что собираешься…",
   "MD04_Jeff07_21":"Во имя всего, нет. Но иного выхода может не быть. Я буду защищать себя.",
   "MD04_Jeff07_22":"I tak nie powinieneś tego robić, nie bądź taki jak on. Не давай заразить себя его злостью.<br>Слово всегда сильнее меча.",
   "MD04_Jeff07_23":"С ним слова бессильны.",
   "MD04_Jeff07_24":"Ох, Джеффри. Я надеюсь, ты не совершишь ошибку.",
   "MD04_Jeff07_25":"Это мое дело. Не твое.",
   "MD04_Jeff07_26":"И, лучше смотри за собой. Ты тоже с ним в одной комнате.",
   "MD04_Jeff07_27":"Jezus Chrystus…",
   "MD04_Jeff07_28":"(Слова, слова. Бесполезно. Зачем я это делаю?)",
   "MD04_Jeff08_01":"Так, а почему ты стал ветеринаром?",
   "MD04_Jeff08_02":"Это имеет отношение к происходящему?",
   "MD04_Jeff08_03":"Всё со всем связано.",
   "MD04_Jeff08_04":"Надо же. И ты способен на логику.",
   "MD04_Jeff08_05":"Она здесь не при чём. Ну так? Я ведь не прошу от тебя труда Сизифа.",
   "MD04_Jeff08_06":"Мои родители хотели чтобы я стал юристом.",
   "MD04_Jeff08_07":"И этого хватило? Или есть ещё что-то? Или кто-то?",
   "MD04_Jeff08_08":"А это уже слишком. Закрыли  тему.",
   "MD04_Jeff08_09":"Даже не думай НАСТОЛЬКО зарываться в мою жизнь. ",
   "MD04_Jeff09_01":"Я так подумал. Может, во всём виноват город? ",
   "MD04_Jeff09_02":"Ты про Пилигрим-Сити?",
   "MD04_Jeff09_03":"Да. Он впился в окружающую местность. Как клещ в пса. Лесопилки, шахты, предприятия.",
   "MD04_Jeff09_04":"Интересное сравнение. Но как это могло привести к… К нашему текущему положению?",
   "MD04_Jeff09_05":"Не знаю. Это всё бред. Не бери в голову.",
   "MD04_Jeff09_06":"Ты уверен?",
   "MD04_Jeff09_07":"Да. Просто забудь об этом. Здесь нет логики.",
   "MD04_Jeff09_08":"История города не связан с этой чертовщиной. Точка.",
   "MD04_Jeff10_01":"Ты вспомнил еще что-то?",
   "MD04_Jeff10_02":"О своем прошлом?",
   "MD04_Jeff10_03":"На самом деле да. У меня же было достаточно времени на размышления с момента нашей первой встречи.<br>И я правда некоторые детали сумел восстановить.",
   "MD04_Jeff10_04":"Но могу сразу предположить, что тебя не интересуют мои личные переживания.",
   "MD04_Jeff10_05":"Именно.",
   "MD04_Jeff10_06":"Эх-х, tak właśnie myślałem. Ну хорошо, спрашивай. Что еще про отель ты хочешь услышать?",
   "MD04_Jeff10_07":"С чего ты начал? Как попал сюда?",
   "MD04_Jeff10_08":"Ну-ну, так далеко я не могу заглядывать. Могу сказать, что отчетливо помню первым – лифт.",
   "MD04_Jeff10_09":"Как я и предполагал.",
   "MD04_Jeff10_10":"Все началось с него. Эта утроба, gardziel samego Szatana, поглотила меня и уволокла куда-то то ли вверх, то ли вниз. При том, что до этого я точно пользовался им нормально.",
   "MD04_Jeff10_11":"А, рассматривая фойе, я понимаю, что последний раз определенно видел его таким. Чистым, красивым, приветливым. По-моему, тут даже были другие люди. ",
   "MD04_Jeff10_12":"Что дальше?",
   "MD04_Jeff10_13":"A potem to już była istna udręka. Очень долгая поездка. Отворяются двери. Я вижу, казалось бы, обычный общий коридор. Но что-то было не так. Тогда я впервые испытал страх. Невольно. Волосы на руках встали дыбом.",
   "MD04_Jeff10_14":"Святый Боже, знал бы я, что за испытания меня ждут!",
   "MD04_Jeff10_15":"Не отвлекайся.",
   "MD04_Jeff10_16":"Религиозные фанатики, затопления, картины. Все это ты видел?",
   "MD04_Jeff10_17":"Что-то не уверен. Я даже не знаю, сколько продолжались эти блуждания.",
   "MD04_Jeff10_18":"Хотя…",
   "MD04_Jeff10_19":"Вот, например, в одной из комнат я нашел каменный алтарь. Он весь был исписан греховными символами и знаками. И большая пентаграмма. Тогда я и начал понимать, что произошло. Но мои попытки его уничтожить…",
   "MD04_Jeff10_20":"Оставь это. Я услышал достаточно. По крайней мере, появилась определенность.",
   "MD04_Jeff10_21":"Будь так добр, могу я услышать твои выводы?",
   "MD04_Jeff10_22":"Многие вещи сюда принесены и они не меняются. Реквизит. Они ограничены. Значит, снаружи они приходят очень редко. Но все же приходят.",
   "MD04_Jeff10_23":"Хочешь сказать, что все это искусственные объекты? Как в театре?",
   "MD04_Jeff10_24":"Да. Кто-то расставляет их по комнатам. Меняет местами, конструирует.",
   "MD04_Jeff10_25":"Это, действительно могло бы звучать правдобно. Но как тогда ты объяснишь мое положение? Ведь тогда я могу быть актером, который вас разыгрывает.",
   "MD04_Jeff10_26":"Не уверен. У меня нет доказательств этому. Остановимся на текущих выводах.",
   "MD04_Jeff10_27":"Я понимаю, что такому человеку как ты будет трудно принять этот факт, но постарайся понять, что все здесь создано высшими силами. Это не какая-то там непонятная постановка, созданная маньяком или садистом.",
   "MD04_Jeff10_28":"Отвратительно. Здесь бесполезно спорить.",
   "MD04_Jeff10_29":"Я не собираюсь и дальше спорить. У нас слишком разные мнения.",   
   "MD04_Clar01":"Божечки! Поверить не могу, что ты теперь весь целехонький.",
   "MD04_Clar02":"О, тысяча благодарностей тебе, Кларисса! Ты не представляешь, насколько важный поступок совершила.",
   "MD04_Clar03":"Теперь хотя бы я вижу, кто передо мной стоит. Можно даже сказать, что у нас второе знакомство происходит.",
   "MD04_Clar04":"Ну, это, конечно, все хорошо и я рада, но…",
   "MD04_Clar05":"Теперь-то что? Это получается, что тебя и собирать не нужно было, все равно закрытый стоишь… Ой!",
   "MD04_Clar06":"Всмысле, я конечно очень-преочень рада, что ты нормальным стал. То есть несмотря на твое состояние.",
   "MD04_Clar07":"А все равно выхода не появилось и вообще ничего не произошло. Мы все еще в этом гадком месте.",
   "MD04_Clar08":"Я понимаю твои сомнения и отчаяние. Признаться, меня и самого донимает этот вопрос. ",
   "MD04_Clar09":"Хотя, я мысленно был готов ко многому. В том числе и к тому, что ничего не произойдет. ",
   "MD04_Clar10":"To wszystko musi być częścią większego zamysłu Boga.",
   "MD04_Clar11":"В любом случае, что-то изменить сейчас мы вряд ли сможем. Так что почему бы нам не насладиться беседой друг с другом?",
   "MD04_Clar12":"Тем более, как я вижу, у тебя весьма печальное выражение лица. Поделись своими горестями, а я помогу. Пусть и добрым словом.",
   "MD04_Clar13":"Эм, ну, давай, конечно. Почему бы и нет? Все равно тут торчать еще не пойми сколько. Если не всю жизнь.",
   "MD04_Clar_Start":"Сердечно приветствую тебя!",
   "MD04_Clar_Start1":"Знаешь, я вот что думаю…",
   "MD04_Clar_Start2":"А, впрочем, не важно. Если тебе нечего у меня спросить, то мы можем и отложить беседу.",
   "MD04_Clar01_01":"Скажи, а ты смерти вообще боишься?",
   "MD04_Clar01_02":"Это сложный вопрос. И я понимаю, откуда он у тебя возник.",
   "MD04_Clar01_03":"Могу сказать так:",
   "MD04_Clar01_04":"Как живое существо, я, несомненно, испытываю определенный страх перед смертью. Перспектива расстаться с земным внушает холодный трепет.",
   "MD04_Clar01_05":"Но как человек, познавший истину, я понимаю одну важную вещь.",
   "MD04_Clar01_06":"Выше земного и людского есть Бог. Все мы, рано или поздно, окажемся там, в Эдеме. Хотя перед этим, конечно, нас ожидает долгий и тернистый путь.",
   "MD04_Clar01_07":"Nic nie oddzieli nas od jego miłości. Ani śmierć, ani ten hotel, ani to, co go czeka.",
   "MD04_Clar01_08":"Я так и подумала, что ты мне начнешь снова про библию и Бога рассказывать. Поэтому и хочу спросить. А как религия все вот это объяснит?",
   "MD04_Clar01_09":"Если это испытания и прочие пути, чтобы Он посмотрел как мы тут со всем справляться будем. Ну, не похоже совсем. Я уже столько прошла, а конца и края этому не видно.",
   "MD04_Clar01_10":"И с тобой так же получается. Ты все еще тут, уже целехонький, да только и у тебя ничего не заканчивается. Ты не стал человеком, не открылся, не исчез.<br>Ничего!",
   "MD04_Clar01_11":"А если это Ад, то почему Крис все еще с нами? ",
   "MD04_Clar01_12":"Получается, что все твои слова – неправда? Почему это не прекратится?",
   "MD04_Clar01_13":"У меня уже просто нет сил! Я хочу, чтобы все уже закончилось, не важно как…",
   "MD04_Clar01_14":"А вместо этого получается, что меня опять зарежут, сожгут или раздавят. А потом снова, и снова, и снова… Я постоянно об этом думаю. За каждым поворотом, с каждым следующим шагом может случиться очередное нечто!",
   "MD04_Clar01_15":"Знаешь, мне уже даже и не страшно стало, сколько раз это все повторялось. Но это чувство постоянной беды, словно в грозу стоишь посреди поля, и в любую секунду молния ударит. И ты весь мокрый, скрючился, только и можешь, что дрожать и ждать боли.",
   "MD04_Clar01_16":"Так, что там у Бога есть на этот счет? Как он с этим прикажет справиться? Где спасение и выход!?",
   "MD04_Clar01_17":"Хм.",
   "MD04_Clar01_18":"Стало ли тебе легче?",
   "MD04_Clar01_19":"Я… Что?",
   "MD04_Clar01_20":"Почувствовала ли ты себя легче сейчас?",
   "MD04_Clar01_21":"Эм, ну, это… Да?",
   "MD04_Clar01_22":"Хах, знаешь, а и правда чуть-чуть легче как-то на душе стало.",
   "MD04_Clar01_23":"Я рад, что это помогло. А теперь слушай меня внимательно. Возможно, даже, это последний раз, когда я смогу сказать тебе что-либо.",
   "MD04_Clar01_24":"Я прекрасно понимаю и чувствую твой страх, твое отчаяние, твою боль. То, через что ты проходишь, сравнимо с испытаниями великих мучеников. Тем более, мне неизвестно, что было у тебя до этого в жизни.",
   "MD04_Clar01_25":"Я лишь прошу тебя об одном. Не отчаивайся. Не сдавайся. Помни, что ты – творение Всевышнего. Живой, чувствующий и стремящийся человек. Ведь все, что ты мне высказала, всего этого и хочет от тебя добиться Дьявол. Ему нужно сломить твою волю.",
   "MD04_Clar01_26":"Не давая тебе умереть, он пытается истончить твою душу, ослабить твою волю. И я прошу тебя: не отчаивайся!",
   "MD04_Clar01_27":"Если это тебе поможет – смотри на бессмертие как на дар Божий. Представь, что у тебя есть все время мира, чтобы достичь своей цели или найти ответ на беспокоящий вопрос.",
   "MD04_Clar01_28":"Так что, повторюсь, не предавайся унынию, ищи поддержки в близких. И выход обязательно будет найден.",
   "MD04_Clar01_29":"Какие вдохновляющие и трогательные слова, Адам. Наверное, спасибо тебе.",
   "MD04_Clar01_30":"Мне не нужно благодарностей. Только одно – лишь бы все у тебя было хорошо, и ты обрела спасение.",
   "MD04_Clar01_31":"Да, конечно. Только вперед.",
   "MD04_Clar01_32":"(Божечки, да ведь он прям как я со своими словами про поддержку. Интересно: он сам-то в это верит?).",
   "MD04_Clar01_33":"Не забывай, Кларисса, что ты несешь в себе свет жизни – ценнейший из даров.",
   "MD04_Clar01_34":"Да-да, я помню, что ты говорил. И твою мотивирующую речь.",
   "MD04_Clar02_01":"А зачем это место, в принципе, существует?",
   "MD04_Clar02_02":"Долгое время я считал, что здешний владыка, Антихрист, заключил меня в ловушку. Как и вас, и всех остальных.",
   "MD04_Clar02_03":"Что все происходит не здесь, не на сотворенной Богом земле, а где-то в царстве Ада. Эдакой мастерски сооруженной иллюзии.",
   "MD04_Clar02_04":"Но рассматривая… Это же фойе?",
   "MD04_Clar02_05":"Угу. Может, одно из самых безопасных мест. Хотя кто его теперь знает, какие спокойные места, а где зарежут или разорвут.",
   "MD04_Clar02_06":"Но ты продолжай. Что ты там хотел рассказать?",
   "MD04_Clar02_07":"Кхм. Так вот. Рассматривая фойе, я все больше убеждаюсь, что все происходит на самом деле. Пытки, ужасы, это не обман разума. А само здание, пусть и во власти темного владыки, все же настоящее.",
   "MD04_Clar02_08":"Ну, ты прав, конечно. Я и не думала, что у тебя есть такие заблуждения.",
   "MD04_Clar02_09":"Отель ведь и в самом деле настоящий. С историей и всем таким. Тут даже музей есть. Ну, похожий на него уголок.",
   "MD04_Clar02_10":"Мы и попали сюда через главный вход, вот где ты сейчас стоишь. Только не подумай! Я никак не хочу тебя как-то там оскорбить, или плохое что сказать.",
   "MD04_Clar02_11":"Просто здание и правда очень старое, а мы все живые люди.",
   "MD04_Clar02_12":"Или были ими.",
   "MD04_Clar02_13":"Святый Боже, все здесь создано будто бы с одной лишь целью – путать и внушать людям ложные идеи, сомнения, страх. Воистину, черное и гнилое место.",
   "MD04_Clar02_14":"Но ты не подумай. Я не хочу сказать, что так будет всегда. Выход будет найден, даже несмотря на трудности. Ведь как бы темны ни были…",
   "MD04_Clar02_15":"Да-да, конечно. Прости, Адам, но я уже это слышала. Дело совсем не в тебе, я не собираюсь что-то о Боге плохо говорить или там о твоей вере.",
   "MD04_Clar02_16":"Просто, понимаешь, мы все еще тут. Даже если отель очень старый, и стоит где-то в горах, мы-то из него выйти не можем. Ни окон, ни дверей.<br>А если они и есть – то только глубже в кошмар заводят.",
   "MD04_Clar02_17":"Вот и получается, что мы только умираем и страдаем по кругу.",
   "MD04_Clar02_18":"Если Бог и поможет с этим как-то, ну, хорошо, может быть.",
   "MD04_Clar02_19":"Кларисса, как же ты можешь говорить такие мрачные вещи? Я тебя совсем не узнаю. Ты ведь не можешь отчаяться, только не после тех благих деяний, что ты сотворила.",
   "MD04_Clar02_20":"Не знаю, Адам. Я уже, если честно, ничего не знаю.",
   "MD04_Clar02_21":"Я знаю, что ты скажешь. Будто все это Божий замысел и мы будем спасены. Ну, пусть так, посмотрим.",
   "MD04_Clar02_22":"Boże, Boże… prowadź nas przez ciemność.",
   "MD04_Clar03_01":"Меня все никак это не оставляет. Убийство ведь грех? Это очень плохо?",
   "MD04_Clar03_02":"Конечно, согласно Библии – это один из самых страшных грехов.",
   "MD04_Clar03_03":"Но ты наверняка это и так знаешь. И я могу предположить, что дело в другом. Так что тебя беспокоит?",
   "MD04_Clar03_04":"Ну вот только глупым тут не надо притворяться! Ты же всегда мне самые такие умные вещи говоришь. И про мораль тоже, как ты всякое ощущаешь.<br>А теперь вдруг не понимаешь?",
   "MD04_Clar03_05":"Эх-х, я могу догадываться, и быть чрезвычайно близок к истине. Но в то же время в своих суждениях я могу и заблуждаться. Поэтому, если ты хочешь, конечно, скажи мне прямо. Что тебя беспокоит?",
   "MD04_Clar03_06":"Я… Ум, прости что так грубо, просто все это напряжение… Извини.",
   "MD04_Clar03_07":"В общем, я про чудовищ, про всех этих монстров, словно из ужастиков. Я ведь… ну, убиваю их, понимаешь? Снова и снова. Они умирают, а мне приходиться это делать… Снова и снова! У меня нет выхода.",
   "MD04_Clar03_08":"Адам, теперь я окончательно грешница? Меня никогда не простят?",
   "MD04_Clar03_09":"Ох, Кларисса. Ты задаешь тяжелый вопрос. Хм, и по этому поводу мне вспоминается один момент…",
   "MD04_Clar03_10":"Jeśli ktoś zabije złodzieja w nocy, nie będzie winny krwi. Ale jeśli zrobi to za dnia – krew będzie na nim.<br>Это из Исхода.",
   "MD04_Clar03_11":"Там рассказывается про вора, убийство которого в ночи не считается грехом. Но при свете дня – уже иной вопрос.",
   "MD04_Clar03_12":"Ну и к чему мне это? Я уже давно поняла, что ты у нас знаток Библии и все процитировать можешь. А по делу что ты можешь мне сказать?",
   "MD04_Clar03_13":"Ведь оно так получается, что можно резать всех подряд, и говорить, что была ночь? В отеле-то постоянно темно. Ну а как же принципы и рассказы про добро, про терпение? Это выходит теперь… что ничего они не стоят?",
   "MD04_Clar03_14":"Ведь если им следовать, мне каждый раз нужно ложиться на землю и… просто ждать? Я-то умереть не могу и терпеть можно сколько угодно.",
   "MD04_Clar03_15":"Boże, daj mi siłę…<br>Ты должна понимать, что не зря ведь Библию называют Книгой Книг. Она хранит в себе огромный пласт моральных устоев и смыслов. Każdy widzi w niej swoją prawdę i wykorzystuje ją.",
   "MD04_Clar03_16":"Но мы уходим от темы. Если ты хочешь услышать четкий и ясный ответ воцерковленного человека, то нет. Я не считаю тебя убийцей, и греха на твоей душе нет. То, что ты делаешь, не навлекает на тебя гнев Господа.",
   "MD04_Clar03_17":"(Ох, Адам, сколького ты еще не знаешь)",
   "MD04_Clar03_18":"А как же быть с тем, что они не умирают? Это считается за постоянное убийство? Я ведь сколько их уже встретила самых разных. И они наверняка не остаются там. Вот и выходит, что я уже много раз всех тут…",
   "MD04_Clar03_19":"Тем более столько похожих на людей. Пусть и худых до крайности, забитых совсем. Но ведь это все еще люди! Некоторые на первый взгляд будто бы и нетронутые тьмой. Как тот сумасшедший у дерева.",
   "MD04_Clar03_20":"Я напоминаю, что это не люди. Это уже прислужники Дьявола. Он опутал их своими сетями, завлек к себе. Теперь они просто оболочки, в них не осталось ничего людского.",
   "MD04_Clar03_21":"Душа – вот что главное в человеке. Лиши ее, и он станет просто каркасом, тенью себя. Так и с ними.",
   "MD04_Clar03_22":"Но… Ведь… А…",
   "MD04_Clar03_23":"Знаешь. Нет. Боюсь, мы так ничегошеньки не решим. Я, конечно, очень-очень благодарна тебе за слова. Правда, мне важно, что хоть кто-то не считает меня маньяком.",
   "MD04_Clar03_24":"Но я не могу принять то, что ты говоришь. Даже если сам Дьявол их забрал, то они все равно ведь живые существа! Им тоже больно и страшно. Но у меня нет выхода. Так что я, похоже, все-таки остаюсь убийцей.",
   "MD04_Clar03_25":"Ох, как же больно смотреть на терзания столь чуткого сердца.",
   "MD04_Clar03_26":"Возможно, сейчас я действительно не могу вразумить тебя. но если ты мне дашь немного времени на размышления, я найду подходящие слова.",
   "MD04_Clar03_27":"Да-да, конечно. Торопиться же вовсе ни к чему, да и некуда особо.",
   "MD04_Clar03_28":"Ну, ты там думай. Я не тороплю. Может, и правда что убедительное будет.",
   "MD04_Clar04_01":"Что-то в тебе изменилось. Я вижу это по твоему лицу, слышу в твоем голосе. Извини, если вторгаюсь куда не следует. Но я не могу просто так этого оставить. Так что у тебя случилось?",
   "MD04_Clar04_02":"Ты наблюдателен как никогда. Особенно с твоими новыми глазами.",
   "MD04_Clar04_03":"Или старыми? Вот тоже интересно – это твои настоящие глаза, или чьи-то там еще? Особенно, если вспомнить, как я их доставала…",
   "MD04_Clar04_04":"Ты уходишь от темы, что лишь подтверждает мои слова.",
   "MD04_Clar04_05":"Божечки, ну а что ты хочешь услышать?",
   "MD04_Clar04_06":"Люди всегда меняются. Что в этом такого? Нельзя же вечно быть на одном месте. Нет-нет да и подвинет тебя куда-нибудь. Даже против твоей воли.",
   "MD04_Clar04_07":"Я не спорю, человек действительно склонен постоянно меняться.",
   "MD04_Clar04_08":"Однако, меня беспокоит то, какого рода изменения происходят. Конкретно с тобой.",
   "MD04_Clar04_09":"И, скажу прямо, боюсь, что, учитывая обстоятельства, наше пленение и влияние твоего прошлого, изменения происходят не в лучшую сторону.",
   "MD04_Clar04_10":"И что ты хочешь этим сказать? Получается, я в твоих глазах превращаюсь в этих ненормальных, да?! Что у меня уже шарики за ролики заехали, и я становлюсь маньяком как этот астролог из Калифорнии?",
   "MD04_Clar04_11":"Święty Boże! Кларисса, прошу, почему ты стала воспринимать все в штыки? Я ведь ни в чем тебя не обвинял и всего лишь хочу помочь тебе.",
   "MD04_Clar04_12":"А мне, может, и не нужна помощь…",
   "MD04_Clar04_13":"Ни мне, ни кому-либо еще из местных.<br>Все равно что бить мертвую лошадь.",
   "MD04_Clar04_14":"Так всегда ведь получается, что сколько разговоры ни разговаривай – толку ноль. А делами поддержать – так все еще хуже выходит.",
   "MD04_Clar04_15":"Вот и зачем, спрашивается, стараться теперь? Если от нас ничегошеньки и не зависит. Тут все в руках то ли Дьявола, то ли садиста, то ли вообще не пойми кого.",
   "MD04_Clar04_16":"Но ведь так просто сдаваться – тоже не выход. В тебе столько света, тепла и сострадания. Эта внутренняя сила, что поддерживает нас в начинаниях.<br>Я не хочу, чтобы ты потеряла это!",
   "MD04_Clar04_17":"Nawet prorok Jeremiasz nie poddał się i zachował siłę ducha.",
   "MD04_Clar04_18":"Ой, мало ли чего ТЫ там хочешь. Конечно, очень приятно, что в кой-то веки кто-то заботится обо мне. Может, даже и по-настоящему. За что спасибо, конечно.",
   "MD04_Clar04_19":"Но давай я сама буду решать, где, чего, и как, договорились? И с изменениями я тоже сама как-нибудь справлюсь. А то стараешься всегда, помогаешь кому-то, а все бестолку – только силы зря тратишь.",
   "MD04_Clar04_20":"(Божечки, неужели это мои слова? Но они так свободно теперь выходят, словно и не держит никто. Как я могла раньше так ошибаться?)",
   "MD04_Clar04_21":"Ох-х-х, эти стены насквозь пропитаны черным ядом отчаяния и уныния. Как же легко заражается им человек! Как быстро отравляет он самые чистые души...",
   "MD04_Clar04_22":"Boże, czy wszystko, co robię, naprawdę nie ma sensu?",
   "MD04_Clar04_23":"Не знаю, что ты там сказал. Но прозвучало это довольно грустно. Так что ты теперь понимаешь, о чем я.",
   "MD04_Clar04_24":"В общем, Адам, спасибо за сочуствие. Если прям совсем плохо станет, я к тебе обязательно приду. Все-таки, ты, наверное, вообще единственный, кому не все равно тут.",
   "MD04_Clar04_25":"Да-да, изменения и все такое. Я помню об этом, и мы обязательно еще поговорим об этом…",
   "MD04_Clar05_01":"Я так понимаю, ты еще не поговорил с Джеффри? Ну, тот который сильно умный.",
   "MD04_Clar05_02":"Нет, он ко мне не подходил. И почему у тебя на уме этот вопрос?",
   "MD04_Clar05_03":"Понимаешь… Вы оба такие все сообразительные, вечно о всяком размышляете. Что ты об отеле, что он.",
   "MD04_Clar05_04":"Вот я и решила, что вам вдвоем получится чего придумать, и как отсюда выход найти. Тем более, что способ с твоими, ну… твоими частями не сработал.",
   "MD04_Clar05_05":"Да и вообще, ты мог бы и позвать его, на самом деле. Думаю, ему было бы очень интересно. Он буквально помешан на всех загадках отеля.",
   "MD04_Clar05_06":"Я предпочитаю не действовать преждевременно.",
   "MD04_Clar05_07":"Так а кто он такой, собственно? Что ты можешь сказать о Джеффри?",
   "MD04_Clar05_08":"Кроме того, что он умный и молчаливый. Это я уже понял.",
   "MD04_Clar05_09":"Ум… Ну… Знаешь, а мне как-то и нечего о нем сказать больше.",
   "MD04_Clar05_10":"Я, конечно, пыталась поговорить с ним, что-то узнать у него.<br>Но он холоднее железной трубы в январе. И я окончательно понимаю теперь, что он, в целом, прав.",
   "MD04_Clar05_11":"Столь добрая, милая и располагающая к себе девушка. Неужели, ты ничего не смогла выяснить? Его увлечения? Надежды? Страхи? Особенно учитывая, в какой ситуации вы все оказались.",
   "MD04_Clar05_12":"Вот именно, что ничего! Все, что от него услышишь – так это про дурацкий отель. Он его готов по кирпичику и дощечке разложить, лишь бы до сути дойти.",
   "MD04_Clar05_13":"А, ну и его собака иногда, конечно. Она куда-то делась, когда мы только попали сюда. И он по этому поводу очень сильно переживает. Даже на человека бывает похож в моменты когда речь о ней идет.",
   "MD04_Clar05_14":"Ну мы и пытались найти ее.<br>Хотя сейчас я понимаю, что она уж точно того, не будет ее больше.",
   "MD04_Clar05_15":"Такой он вот и получается человек, что бетонная стена и сохнущая краска и те интереснее будут.",
   "MD04_Clar05_16":"Ты делаешь преждевременные выводы. Почему бы не попытаться еще? Тебе ведь уже удалось какой-никакой портрет составить. Уверен, если проявить больше настойчивости, Джеффри откроется.",
   "MD04_Clar05_17":"Ну, а толку? Помогай-не помогай… какая разница? Во-первых, мы все тут не умираем, так что хоть ногу наизнанку выверни, все равно целым выйдешь.",
   "MD04_Clar05_18":"А лезть в его личные дела я больше не испытываю ни малейшего желания. Как и ко всем остальным. Если нужно будет – они попросят сами.",
   "MD04_Clar05_19":"Но ведь это только то, что находится снаружи. Ты не думала о том, что у них в душе? Внешне они могут быть здоровы, но страдать внутренне.",
   "MD04_Clar05_20":"И своим добрым словом ты можешь значительно облегчить их пребывание здесь.",
   "MD04_Clar05_21":"Так это же ты у нас мастер словами раскидываться. А у меня так не получается. Сколько бы я ни пыталась с ними добрыми быть – результат один.",
   "MD04_Clar05_22":"Вот хоть Криса взять – он уже совсем диким стал. Хоть сколько с ним разговаривай – эффекта ноль.",
   "MD04_Clar05_23":"Пожалуйста, Кларисса, не бросай это дело. Говори со всеми, помогай. Я понимаю, не видя результата, можно легко отчаяться и бросить все.<br>Но помни, что если мы не видим его сейчас, это не значит, что его нет совсем.",
   "MD04_Clar05_24":"Вот видишь, как ты ловко начинаешь поддерживать, столько слов находишь.",
   "MD04_Clar05_25":"Я, конечно, попробую снова, наверное. Но не думаю, что большой смысл от этого. Все равно каждый сам себе на уме всегда.",
   "MD04_Clar05_26":"Кларисса, твоя поддержка может быть очень важна остальным. Не оставляй их в одиночестве. Пожалуйста, не сворачивай с этого пути.",
   "MD04_Clar06_01":"Касательно общего упадка духа и сил.",
   "MD04_Clar06_02":"Есть же хороший пример того, как твои дела помогли и, скорее всего, даже спасли человека.",
   "MD04_Clar06_03":"Ты это про Селену, что ли?",
   "MD04_Clar06_04":"Конечно! Разве не твои действия оказали на нее столь благоприятное влияние?",
   "MD04_Clar06_05":"Я даже слышал, как она где-то неподалеку ходила, что-то бубня под нос. Как по мне – это показатель твоего хорошего влияния.",
   "MD04_Clar06_06":"Ну, это ты, конечно, хорошо подметил. Селена и правда сейчас выглядит гораздо лучше. Считай, что почти и не было всех тех кошмаров.",
   "MD04_Clar06_07":"Да только что толку от этого, если она рано или поздно разочаруется еще больше?",
   "MD04_Clar06_08":"Я даже думала, что помогать ей было не лучшей идеей. Ты только подумай – это ей сейчас хорошо. А что будет потом?",
   "MD04_Clar06_09":"Она ведь как и мы закрыта здесь насовсем. И скоро как ударит по ней понимание этого. Если не уже. Только прячет это она очень хорошо.",
   "MD04_Clar06_10":"Вот для этого ты и нужна рядом. Это взаимный обмен и поддержка, ты не находишь? К тому же, она твоя подруга. А ведь еще Иисус говорил о важности дружбы.",
   "MD04_Clar06_11":"Dbajmy więc o siebie nawzajem, pobudzając się do miłości i dobrych uczynków — tym bardziej, im bliżej jest Dzień.",
   "MD04_Clar06_12":"Я тоже так думала сначала. Но разговоры с ней иногда – сущая пытка! Она как начнет что-то непонятное заворачивать, иногда даже стыдно становится.",
   "MD04_Clar06_13":"Так что, может, я поспешила. С помощью, с выводами. Может, ей бы и самой лучше будет. Тем более, она все равно как приведение.",
   "MD04_Clar06_14":"Но я не понимаю, от чего ты так стала сопротивляться? Каждое мое слово становится противоречием.",
   "MD04_Clar06_15":"Ну, Адам, тебе-то, отсюда, конечно виднее как дела обстоят. Я не хочу сказать, что то, чем тебя сделали как-то хуже или лучше! Просто у тебя свой мир и проблемы. А у нас свои.",
   "MD04_Clar06_16":"Поэтому все, что что ты там про Селену говоришь, про поддержку и все такое. Оно правильно, наверное,  но там, снаружи. А не внутри, понимаешь?",
   "MD04_Clar06_17":"Святый Боже… Как это могло вообще произойти?",
   "MD04_Clar06_18":"Прости! Я совсем не хочу тебя обижать. Может, если ты решишься, позови Селену. Есть шанс, что она будет более открыта к твоим словам.",
   "MD04_Clar06_19":"Ты еще не говорил с Селеной? Она скорее всего лучше тебя поймет.",
   "MD04_Clar06_20":"(Тем более что вы оба один страннее другого.)",
   "MD04_Clar07_01":"А как дела у Криса?",
   "MD04_Clar07_02":"Сдается мне, это его голос я периодически слышу. Гневный, нетерпеливый, требовательный.",
   "MD04_Clar07_03":"Вынужден даже признать что, похоже, в твоих словах про его злость есть зерно истины.",
   "MD04_Clar07_04":"Ну, ты сейчас описал все, что к нему относится.",
   "MD04_Clar07_05":"Он такой же раздражающий придурок, которого ну никак нельзя терпеть. И, по-моему, все стало ГОРАЗДО хуже. Он теперь еще обвинять нас во всем начал.",
   "MD04_Clar07_06":"Святый Боже, как разительно и быстро изменилась твоя характеристика. Словно совсем иной человек говорит теперь передо мной.<br>А как же твои попытки вразумить его?",
   "MD04_Clar07_07":"Ну а что ты хочешь, чтобы я сделала? Я ведь честно его терпела, старалась терпеть… Думала, можно как-то договориться с ним, убедить его.<br>Считала, что все это он только для виду делает, а внутри совсем другой. Только чуточку усилий приложить, и вот ты уже докопался до его сути…",
   "MD04_Clar07_08":"Он мне даже моего… Одного человека из прошлого напоминает. Тот тоже был тем еще злыднем. Очень плохие вещи делал.<br>А я дура такая считала, что его можно будет заставить бросить все. И получилось все о-о-очень грустно.",
   "MD04_Clar07_09":"Так что нет, Адам. Я не собираюсь больше тратить свои силы на Криса. Это как пытаться поймать перекати-поле или уговаривать кактус избавиться от игл.",
   "MD04_Clar07_10":"Подожди, не хочешь же ты сказать мне, что так запросто оставишь свою миссию?",
   "MD04_Clar07_11":"Миссию!? ",
   "MD04_Clar07_12":"Ну нет, только не говори, что это какая-то там непонятная дурацкая миссия, которая мне сверху пришла!",
   "MD04_Clar07_13":"Я не вызывалась тащить этот камень на шее! И вообще, я во все это вляпалась только по своей дурости.<br>Начиная с чертового концерта. Я пробовала исправить ситуацию снова и снова. У меня не получилось. Все! ",
   "MD04_Clar07_14":"Но вспомни, что я тебе говорил про свет Божий.",
   "MD04_Clar07_15":"Или возьми как пример ранних проповедников: с какими трудностями сталкивались они, неся слово Божье. Вот взять хотя бы святого Стефана.",
   "MD04_Clar07_16":"Głosił Słowo, choć wiedział, że przypłaci to życiem. Nie zamilkł nawet wtedy, gdy kamienie już leciały.",
   "MD04_Clar07_17":"Ох! Оставь ты уже эти религиозные штучки! Мы не в церкви, а в какой-то непонятной и проклятой дыре, где ничего не работает как надо и все пытается меня убить!",
   "MD04_Clar07_18":"Так что тут идиотскими словечками про Бог то, Бог се и свет эдак, а он сякой, и такой, и святой… Ну ни в какую не отделаешься ими!",
   "MD04_Clar07_19":"И если уж и говорить про Библию, то как там было… Вот, про Каина и Авеля. Что-то там никто не пытался до него достучаться, и простить за убийство брата!",
   "MD04_Clar07_20":"И с Крисом все то же самое. Это мерзкое и тупое животное, которое заслужило все, что с ним делается!",
   "MD04_Clar07_21":"...",
   "MD04_Clar07_22":"О, Божечки! ",
   "MD04_Clar07_23":"Ч-что я сейчас только наговорила… Адам! Боже, извини, прости, пожалуйста!",
   "MD04_Clar07_24":"Это все Крис. Даже одна мысль о нем заставляет меня прямо-таки закипать от раздражения. Как блоху за шиворот поймать.",
   "MD04_Clar07_25":"Ох-х-х, Боже всемилостивый…",
   "MD04_Clar07_26":"Да, нам лучше пока оставить эту тему. Переключимся на что-то другое, а то я еще чего ляпну. Еще раз прости, я… не это имела ввиду. Я не собираюсь плохо про Бога или Библию говорить.",
   "MD04_Clar07_27":"(Божечки, что со мной происходит? Как я могла такое сказать вообще?)",
   "MD04_Clar08_01":"Я вот ещё подумала. Потерявшаяся собака Джефа.<br>Мы не найдём её.",
   "MD04_Clar08_02":"Вы уже нашли её тело?",
   "MD04_Clar08_03":"Ну, нет.",
   "MD04_Clar08_04":"Тогда почему ты так решила?",
   "MD04_Clar08_05":"А то ты не заметил! Говорящая дверь! Посмотри что они с тобой сделали?",
   "MD04_Clar08_06":"А ты ведь человек! Страшно подумать, во что тут превращают животных.",
   "MD04_Clar08_07":"Ты зря сдаёшься. Ещё есть вера.",
   "MD04_Clar08_08":"Конечно. Пойду скажу об этом Джеффу.",
   "MD04_Clar08_09":"«Эй! Смотри! Я нашла!», «Собаку?!», «Нет, дурачок, веру!»",
   "MD04_Clar08_10":"Это уже издевательство…",
   "MD04_Clar08_11":"Ну, прости. Не будем тогда об этом.",
   "MD04_Clar08_12":"Лучше не будем. А то я опять задену твои чувства.",
   "MD04_Clar09_01":"Ты знаешь, этот Пилигрим-Сити немного  напоминает мне о доме…",
   "MD04_Clar09_02":"Ты выросла в горах?",
   "MD04_Clar09_03":"Не совсем. Точнее совсем нет. У нас были сплошные поля, ровная, скучная земля. И такая же ровная, скучная жизнь.",
   "MD04_Clar09_04":"Ты ведь тоскуешь не только за домом.",
   "MD04_Clar09_05":"Ещё моя семья. Большая и дружная. Все друг другу помогали. А теперь…",
   "MD04_Clar09_06":"А теперь ты сама стала семьёй, которая дарит поддержку.",
   "MD04_Clar09_07":"Хорошие слова, вот только смысл от всего? Помогай не помогай, всё равно боль, страх и мучения останутся. Это всё одно большое заблуждение.",
   "MD04_Clar09_08":"Но ты же не бросишь только из-за этого поддерживать других?",
   "MD04_Clar09_09":"Кто знает, Адам, кто знает?",
   "MD04_Clar09_10":"(Хорошо бы папу сейчас сюда. Он всё сразу всё решит. Как тогда, после суда.)",
   "MD04_Clar10_01":"А объясни мне, будь добра, куда вы все уходите?",
   "MD04_Clar10_02":"Эм, можешь поточнее, пожалуйста?",
   "MD04_Clar10_03":"Ох, да, прошу прости. Вот какое дело. Когда я обрел слух, то начал иногда слышать лифт. Как он приезжает и уезжает.",
   "MD04_Clar10_04":"О! Ну это вот как раз и есть самая главная придумка и “развлечение”. Лифт страха – как я его называю. Или отчаяния…",
   "MD04_Clar10_05":"Он-то и развозит всех по адским местам тут. Там где твари и прочие жуткие ненормальные штуки.",
   "MD04_Clar10_06":"Я же как раз твои, кхм, органы там и отыскала все.",
   "MD04_Clar10_07":"Никогда бы не подумал, что Антихрист так будет зациклен на  этом лифте. Будто у него не хватило фантазии придумать что-то получше. ",
   "MD04_Clar10_08":"Видишь ли, последнее, что я отчетливо помню из прошлой жизни – это как раз лифт. Его приветливое и теплое сияние, которое обещало скорый покой.",
   "MD04_Clar10_09":"Но оно обернулось сущим кошмаром и пыткой? Да-а-а, уж больно знакомая история получается.",
   "MD04_Clar10_10":"Хотя, чего еще я ожидала, когда в давным-давно забытом доме без электричества ВНЕЗАПНО начинает работать лифт.<br>Чтобы зайти в него – надо же быть полной дурой. Такой, как я.",
   "MD04_Clar10_11":"Только не надо винить себя! То, что ты стала частью Божественного плана, его замысла – это случайность. Это могло случиться с каждым, а моя цель…",
   "MD04_Clar10_12":"Вот опять ты за свое!",
   "MD04_Clar10_13":"Значит, это Бог заставляет меня их проходить до конца, да?",
   "MD04_Clar10_14":"Ты никогда не знаешь, но вся эта мерзость не заканчивается, пока ты что-то не сделаешь, понимаешь?",
   "MD04_Clar10_15":"Вот тот же этаж с водой и ожившим трупом. Ты будешь до одури умирать там, пока не пройдешь все и не вытащишь его оттуда!",
   "MD04_Clar10_16":"И этаж не поменяется! Ты будешь приезжать на него снова и снова. И там опять будут чудовища, и ты будешь все делать с самого начала. И, по твоему, все это дурацкие игры Бога и Дьявола с нами?",
   "MD04_Clar10_17":"Ох, святые силы. Твои слова лишь это подтверждают. Разве ты сама не слышишь себя? Как усугубляется твое неверие, как сворачиваешь ты с пути.",
   "MD04_Clar10_18":"Я-то все отлично слышу, Адам. И про пути тоже хорошо понимаю. Он один – прямо туда, в очередную ловушку.",
   "MD04_Clar10_19":"Ох, божечки. Ну почему все наши беседы сводятся к одному? Давай, пожалуйста, пока без этого. Ты мне очень помогаешь, но все эти обещания…",
   "MD04_Clar10_20":"Biada tym, którzy odeszli od Pana… Chciał ich ocalić, a oni tylko kłamali Mu w oczy.",
   "MD04_Clar10_21":"Ну что же, Кларисса, я услышал тебя, и не буду более докучать. Но знай, что мое сердце всегда открыто для тебя, и что ты всегда сможешь найти в нем утешение.",
   "MD04_Clar10_22":"(Ой, может не стоило мне с Адамом так грубо… Он же ко мне по-хорошему хотел, как я ко всем. А я ему чуть ли не в лицо плюнула.)",  
   "MD04_Sel01":"И сказала я: слепой да обретет зрение! Так ведь там было?",
   "MD04_Sel02":"Святый Боже…",
   "MD04_Sel03":"Pan dotknął ich oczu i powiedział:«według waszej wiary niech będzie z wami». I spojrzeli... ale natychmiast kazał im nikomu o tym nie mówić. Nie wszystko jest dane każdemu.",
   "MD04_Sel04":"И это только один из возможных вариантов, который…",
   "MD04_Sel05":"О, Адам. Ты как обычно в своем духе. Все щеголяешь своими познаниями. Да еще и на польском. Прямо-таки стараешься соответствовать имени на все сто.",
   "MD04_Sel06":"В таком случае, раз уж мы начали межнациональный обмен, то отчего бы нам не продолжить? Глядишь, еще какая мудрость прольется из твоих уст и глаз.",
   "MD04_Sel07":"Ох, Селена, я смотрю, что и ты не утратила своих качеств в этих стенах.",
   "MD04_Sel08":"Но идею твою я нахожу весьма разумной. Тем более, что все оборачивается не так, как я предполагал.",
   "MD04_Sel_Start":"И вновь приветствую тебя. Ты все еще не утратила желание общения?",
   "MD04_Sel_Start1":"Ну, в таком случае…",
   "MD04_Sel_Start2":"Хм-м-м. Мне не приходит ничего в голову, пока что. Если тебе еще будет что обсудить, приходи – я буду только рад.",
   "MD04_Sel01_01":"Я думаю о смерти. Она где-то рядом. Женщина в белом с голодным взглядом.",
   "MD04_Sel01_02":"Весьма печальные строки. Они твои?",
   "MD04_Sel01_03":"Нет, одной моей знакомой из Союза. Но я не могу их из головы выкинуть.",
   "MD04_Sel01_04":"Я не удивлен. И, кстати, о смерти.",
   "MD04_Sel01_05":"Меня тоже все не покидают мысли: для чего вас возрождают. Это ведь противоречит всей христианской морали.",
   "MD04_Sel01_06":"Так мы ведь и имеем дело, вроде как, если тебе верить, с не то чтобы сильно религиозным антагонистом.",
   "MD04_Sel01_07":"Тут ты права, конечно. И все происходящее похоже больше на издевательство и балаган. Того, кто может только коверкать созданное творцом.",
   "MD04_Sel01_08":"И смерть тоже он исковеркал?",
   "MD04_Sel01_09":"Хм-м. А знаешь, ведь на самом деле, нет. Это мы, люди, грехом ее призвали.",
   "MD04_Sel01_10":"Bóg nie stworzył śmierci… nie, On nie raduje się z naszej zguby.",
   "MD04_Sel01_11":"И происходит гибель людей уже очень много лет. Почему Бог тогда не отменит смерть?",
   "MD04_Sel01_12":"Хотя человечество не то чтобы заслужило этого. Вот хотя бы там, за океаном, что устроил один пухлощекий араб со смешными усами. Или кто он… Не важно.",
   "MD04_Sel01_13":"Так почему мы все еще в рабстве у этой биологической причуды?",
   "MD04_Sel01_14":"Видишь ли, умирает ведь только наше тело. Это физическая смерть оболочки. А самое главное – это душа, которая спасается в вечности. Как завещал Иисус.",
   "MD04_Sel01_15":"А звери?",
   "MD04_Sel01_16":"Вот, скажем, идя вдоль трассы, я постоянно вижу мертвых и умирающих бабочек в пыли у обочины.",
   "MD04_Sel01_17":"Или ставших уже плоскими, вдавленными в асфальт птиц. А некоторые только на полпути к этому. А кто-то даже крупнее, чем птица.",
   "MD04_Sel01_18":"Получается, их души тоже в вечности спасаются?",
   "MD04_Sel01_19":"Ох, ты задаешь такие сложные вопросы.",
   "MD04_Sel01_20":"Или тебя взять. Душа в двери. Так значит, ее можно в неодушевленные вещи вживить? Будет ли твое убийство грехом?",
   "MD04_Sel01_21":"Селена. Боюсь, я сейчас, как метко ты отметила, не в лучшей форме, чтобы на них отвечать.<br>Прошу, если ты придешь попозже, мы сможем вернуться к этой теме.",
   "MD04_Sel01_22":"В этом все равно нет смысла. Разговоры они так – сотрясание воздуха. Бессмысленная возможность отвлечься от всех этих бесконечных унылых блужданий.",
   "MD04_Sel01_23":"Спасибо, что отнеслась с пониманием.",
   "MD04_Sel01_24":"Твои вопросы, если честно, немного ставят меня в тупик.",
   "MD04_Sel01_25":"И балл достается Селене Маргрейв.",
   "MD04_Sel02_01":"Ты… Как ты себя… чувствуешь? Ты вообще что-то чувствуешь?",
   "MD04_Sel02_02":"Хм. Что в принципе ощущает дерево? Если ты, конечно полностью деревянный. Может, внутри мясо? Как у людей.",
   "MD04_Sel02_03":"Эм, в общем, неважно. Твое состояние. Вот.",
   "MD04_Sel02_04":"Это непривычный вопрос, должен отметить. По крайней мере, ты не производишь впечатления человека, способного интересоваться подобным.",
   "MD04_Sel02_05":"Но мне приятно видеть такие перемены. И, отвечая, скажу: странно. Необычно. Неестественно.",
   "MD04_Sel02_06":"Я сделаю вид, что не слышала первую часть.",
   "MD04_Sel02_07":"А касательно второй. Было бы и правда весьма неожиданно услышать как все прекрасно и хорошо, учитывая, где мы находимся.",
   "MD04_Sel02_08":"Мне на самом деле трудно описать это состояние. Словно у меня нет тела, и я почти ничем не могу пошевелить. Наверное, это то, что чувствуют парализованные.",
   "MD04_Sel02_09":"Может, Господь так хочет, чтобы я посмотрел на мир их глазами. И в этом часть его замысла?",
   "MD04_Sel02_10":"Уверена, ты сейчас разгадал очередную загадку века и планы непознаваемой сущности.",
   "MD04_Sel02_11":"Но скажи, есть ли еще что-то? Не может ведь быть все именно так однозначно. Ты же часть этого здания, в конце концов. У вас тут всегда все непросто.",
   "MD04_Sel02_12":"И ведь не утаишь ничего. Но ты права.",
   "MD04_Sel02_13":"Голод. Я все время чувствую голод. Мне приходиться бороться с ним. Оно не вредит. Но мучает меня, терзает.<br>Пожалуй, это одно из тяжелейших испытаний, что уготованы мне Всевышним.",
   "MD04_Sel02_14":"Wygląda na to, że kara za Radziwiłłów i Warszawę w końcu mnie dopadła…",
   "MD04_Sel02_15":"А вот это уже гораздо интереснее. Чувствующие, дышащие стены, испытывающие страдания и муки. В этом даже можно найти нечто…",
   "MD04_Sel02_16":"Сам отель как живой организм, внутри которого мы находимся. Он меняется, эволюционирует. Какой простор это дает для фантазии.",
   "MD04_Sel02_17":"Увы, я не разделяю твоего вдохновения.",
   "MD04_Sel02_18":"Только представь себе идею для рисунка. Белоснежная стена, а на ней карикатурное жуткое лицо с широко разинутым ртом, застывшим в агонии.",
   "MD04_Sel02_19":"Селена? Ты меня слушаешь?",
   "MD04_Sel02_20":"И название такое будет…",
   "MD04_Sel02_21":"А, нет, забудь. Такое уже появилось несколько лет назад. И молотолюди тоже.<br>Эх.",
   "MD04_Sel02_22":"Так, ты что-то говорил?",
   "MD04_Sel02_23":"Нет, не важно.",
   "MD04_Sel02_24":"Значит, с чувствами дерева мы частично определились.",
   "MD04_Sel02_25":"Не то, чтобы меня прямо это интересовало. Но вот пара идей, все же, появилась.",
   "MD04_Sel02_26":"Ох, святый Боже. Если ты так говоришь, то рад быть хоть чем-то полезным.",
   "MD04_Sel02_27":"Ты вновь хочешь услышать о моем состоянии?",
   "MD04_Sel02_28":"Нет уж, не в этот раз.",
   "MD04_Sel03_01":"Я могу ошибаться, или ты стала спокойнее? Хотя, наверное, вернее сказать: безразличнее. ",
   "MD04_Sel03_02":"Да? И что меня выдало?",
   "MD04_Sel03_03":"Отсутствующий взгляд? Задумчивость? Поникшая поза? Или все вместе?",
   "MD04_Sel03_04":"О, мой проницательный визави, мистер рентген, не томи, скажи же.",
   "MD04_Sel03_05":"Сарказм здесь неуместен, Селена. Я про твой голос. Меня беспокоит, как он изменился.",
   "MD04_Sel03_06":"В прошлый раз он звучал довольно напряженно и нервно. Живо. Особенно когда ты начала рассказывать про то нечто.",
   "MD04_Sel03_07":"А сейчас?",
   "MD04_Sel03_08":"Сейчас, пусть это только мои впечатления – пропали интонации. Твой голос стал безжизненным, монотонным.<br>Что случилось?",
   "MD04_Sel03_09":"Ох, с чего же мне начать? Хм, может с того, что не обязательно в лицо говорить людям подобное? Особенно девушкам.",
   "MD04_Sel03_10":"С таким подходом тебе не добраться даже до первой базы.",
   "MD04_Sel03_11":"А еще ты не думал, что я просто устала? Особенно от тварей, чудовищ, уродов и прочих нелюдей.",
   "MD04_Sel03_12":"Ты устала противостоять им?",
   "MD04_Sel03_13":"А есть еще варианты?",
   "MD04_Sel03_14":"Уверен, Господь не оставляет иного выхода. И Он же наполнит тебя силой, чтобы продолжать праведное действие. Так что если ты…",
   "MD04_Sel03_15":"Вау, Адам. Я уже чувствую этот прилив энергии. Вот еще немного и превращусь в атомный реактор.",
   "MD04_Sel03_16":"Такими словами ты лишь отталкиваешь протянутую тебе руку.",
   "MD04_Sel03_17":"Ты про свою, что ли? От таких рук все равно помощи не много.",
   "MD04_Sel03_18":"Ты хоть знаешь, что происходит ТАМ? Сколько уже раз я встречала всяких упырей? Хуже, чем в Гарлеме и Бронксе.",
   "MD04_Sel03_19":"Им просто нет конца. Они берутся из ниоткуда. Они давят числом. И от них невозможно избавиться.",
   "MD04_Sel03_20":"Этому нет конца и края. Ты буквально на бойне. Самый главный мясник. Режешь, колешь, рубишь, бьешь.",
   "MD04_Sel03_21":"Я… Прости, Селена. Я и не знал, что все настолько скверно. To zabrzmiało nieostrożnie Chciałem cię tylko wesprzeć.",
   "MD04_Sel03_22":"Все зависит от ракурса. Как в живописи. У тебя свой, у меня свой.",
   "MD04_Sel03_23":"Но какая разница? Этот разговор закончится. Я вернусь на этажи. И бойня продолжится снова.",
   "MD04_Sel03_24":"Но я ведь могу хоть как-то помочь тебе?",
   "MD04_Sel03_25":"Конечно, бери лопату и помогай вычищать эти Авгиевы конюшни.",
   "MD04_Sel03_26":"...",
   "MD04_Sel03_27":"Что? Нет? Вот ведь незадача.",
   "MD04_Sel03_28":"Прости, Селена.",
   "MD04_Sel03_29":"Да-да, конечно.",
   "MD04_Sel03_30":"Ну что, мое общество пополнится боевым священником? Нет?<br>Вот ведь незадача.",
   "MD04_Sel04_01":"Маска треснула и магнитофон заглох. Великое надувательство подошло к концу.",
   "MD04_Sel04_02":"Я уже не удивляюсь твоим загадкам.",
   "MD04_Sel04_03":"Но все равно задаюсь вопросом: «А ко мне ли ты вообще обращаешься?»",
   "MD04_Sel04_04":"А к кому еще?",
   "MD04_Sel04_05":"Да здесь и нет никого, способного поддержать нормальный разговор.",
   "MD04_Sel04_06":"Похабная скотина, эскулап-затворник. Ну и, конечно, актриса без театра.",
   "MD04_Sel04_07":"Кстати, о ней. Я так понимаю, ваше рандеву не состоялось?",
   "MD04_Sel04_08":"Подожди, какое… Ах, да, точно.",
   "MD04_Sel04_09":"Видит Бог, я попытался привлечь внимание… как ты говорила? Клариссы? Да, точно.",
   "MD04_Sel04_10":"Но на мой призыв не было ответа.",
   "MD04_Sel04_11":"О, можешь уже не напрягаться. Не думаю, что ей понадобится какая-либо помощь.",
   "MD04_Sel04_12":"Подожди, ты же не хочешь сказать, что…",
   "MD04_Sel04_13":"Ее сварили заживо в масле? Или сбил, ну не знаю, появившийся из стены грузовик? ",
   "MD04_Sel04_14":"Кажется, ты начал забывать, что у этой истории нет финала.",
   "MD04_Sel04_15":"Я вообще-то про ее неудавшийся спектакль. Сцена есть, но актриса не хочет играть. Как нам быть, мой бритоголовый постановщик?",
   "MD04_Sel04_16":"Święty Boże. Rozmowa z Tobą czasami przypomina tortury.",
   "MD04_Sel04_17":"Wszystko, черт, как же то слово… а! Wszystko Słyszałam.",
   "MD04_Sel04_18":"Но если серьезно… Я слегка беспокоюсь за нее. Обычно ведь люди, со временем, перестают кривляться перед друзьями и становятся самими собой.",
   "MD04_Sel04_19":"Так произошло и с Клариссой. Только все случилось слишком радикально. Это уже не напоминает простое социальное привыкание. Этот человек сломлен.",
   "MD04_Sel04_20":"Вот я и хочу спросить у последнего адекватного получеловека здесь. Как быть?",
   "MD04_Sel04_21":"Ох, с этого и стоило начинать.",
   "MD04_Sel04_22":"Но ответить я могу тебе только одно. Не оставляй ее, будь с ней. Ее исцелит любовь и свет Божий, который она несет. Это лучшее, что ты сможешь сделать.<br>Твое присутствие и поддержка действуют сильнее, чем ты можешь представить.",
   "MD04_Sel04_23":"Вау. Это было быстро. Я уже приготовилась к очередной лекции.",
   "MD04_Sel04_24":"Общение, внимание, забота. Малые усилия, но огромный результат. Здесь действительно многого не посоветуешь. Конечно, если у тебя будут еще вопросы, я отвечу на них.",
   "MD04_Sel04_25":"Так, значит, просто поболтать с ней? Как-то сомнительно, чтобы это сработало. Обычно люди пропускают мимо ушей, что ты им говоришь. Особенно советы посмотреть фильм.",
   "MD04_Sel04_26":"Но я постараюсь в своем напряженном графике по уборке этажей найти окно для терапевтических бесед.",
   "MD04_Sel04_27":"Прости, но я действительно не считаю возможным найти для тебя более подходящие слова.",
   "MD04_Sel04_28":"Довольствуйся малым. Так ведь?",
   "MD04_Sel04_29":"(И как я помогу Клариссе разговором? Тем более с моим отношением к людям. Может, есть другой вариант?)",
   "MD04_Sel05_01":"Почему бы не вспомнить Джеффа? Он ведь, оказывается, неплохой парень. Почти.",
   "MD04_Sel05_02":"Ты полна сюрпризов. И порой говоришь неожиданные вещи.",
   "MD04_Sel05_03":"Поправку о свободе слова еще не отменили.",
   "MD04_Sel05_04":"Почему ты решила обсудить его?",
   "MD04_Sel05_05":"У меня сложилось впечатление, что он не сильно заинтересовал тебя.",
   "MD04_Sel05_06":"Я тоже так думала. Как и про всех остальных. Но ветер перемен…",
   "MD04_Sel05_07":"Вот ты же с людьми работаешь. Точнее работал. Окормляешь паству и все такое.",
   "MD04_Sel05_08":"Так.",
   "MD04_Sel05_09":"Они для тебя не слились в один поток? Бесконечная масса. Приходящая и уходящая. Как волны на берегу.",
   "MD04_Sel05_10":"Нет. Я не помню, что было до этой тюрьмы. Точнее помню очень плохо. Но собственные убеждения-то я не забыл.",
   "MD04_Sel05_11":"Видишь ли, я каждого воспринимаю как своего брата, сестру, ближнего. Tak uczy Biblia święta, tak podpowiada moje serce. Каждого в душе обнимаю, и для меня они как члены семьи. Независимо от обстоятельств встречи, я близок со всеми.",
   "MD04_Sel05_12":"Либо умело притворяешься. Но мы про Джеффа. Хм-м-м.",
   "MD04_Sel05_13":"Он просто декорация, понимаешь? Выдуманный человечек, который выполняет несколько заложенных функций.",
   "MD04_Sel05_14":"Но все получается хитрее.",
   "MD04_Sel05_15":"Как часто ты вообще о ком-то думал? Вот человек перед тобой. Данность. Он просто есть. Ты привыкаешь к его существованию. Он не больше чем инструмент, повод, причина.",
   "MD04_Sel05_16":"Люди непостоянны, они появляются и пропадают из жизни. В лучшем случае останется смутное воспоминание. Нет смысла о них думать и беспокоиться. Практические отношения.",
   "MD04_Sel05_17":"Это не повод пренебрегать ими.",
   "MD04_Sel05_18":"И вот Джеффри всего лишь часть этого легиона безымянных. Или нет. Не знаю.",
   "MD04_Sel05_19":"Разговоры с ним сущая пытка, бессмыслица, трата времени. Как и все здесь. Но тут и скрывается нечто.",
   "MD04_Sel05_20":"Селена, послушай…",
   "MD04_Sel05_21":"Внезапно, оказывается приятно знать, что ты встретишь кого-то, кто не собирается содрать с тебя кожу.",
   "MD04_Sel05_22":"Он все еще серая масса, которая рано или поздно исчезнет. Растворится во времени. Как и все остальные. Но… Я отчасти рада видеть эту массу в очках. Приятное разнообразие в общем унынии.",
   "MD04_Sel05_23":"Хотя эта материя еще формируется в моем уме…",
   "MD04_Sel05_24":"Ты завершила свои рассуждения?",
   "MD04_Sel05_25":"А? Точно. Ты же здесь.",
   "MD04_Sel05_26":"Разреши узнать. Что ты, все-таки, хочешь этим монологом сказать?",
   "MD04_Sel05_27":"Ничего, не обращай внимания. Просто разбрасываю бисер. Пустые рассуждения от скуки.",
   "MD04_Sel05_28":"Скажи хотя бы, что заставило тебя так кардинально сменить вектор?",
   "MD04_Sel05_29":"О, посмотрев в зеркальные воды белоснежного источника ты замечаешь, как отражение движется само по себе.",
   "MD04_Sel05_30":"Святый Боже, я снова перестаю понимать тебя.",
   "MD04_Sel05_31":"Не ты один, не ты один.",
   "MD04_Sel05_32":"Загадку этих людей мне только предстоит разгадать. Так что не обращай внимания.",
   "MD04_Sel06_01":"Твое отношение к людям…",
   "MD04_Sel06_02":"Ты про то, что в этом мире нет никаких устойчивых связей? Что понятие дружбы – это ложь похлеще той, которой нас кормит правительство? Что ты вечно одинок и любые попытки привязать себя к какой-то группе заканчиваются провалом и еще большим отчуждением?",
   "MD04_Sel06_03":"Да нет, на самом деле. Уже все не так однозначно. Хотя, я даже не знаю.",
   "MD04_Sel06_04":"Вот взять тебя. Профессор Ксавьер! Загадочная голова с польскими корнями! Что у тебя за прошлое?",
   "MD04_Sel06_05":"Я уже говорил, что плохо помню, лишь некоторые обрывки…",
   "MD04_Sel06_06":"Очень удобно.",
   "MD04_Sel06_07":"Но вот если представить, что ты не очередной зловещий эксперимент местного Призрака оперы. Тогда, получается, ты как-то сюда попал.",
   "MD04_Sel06_08":"Я имею в виду в США. Из Польши. А это долгий путь, знаешь ли. Говорю по личному опыту. Значит, следуя законам логики, можно сделать вывод что ты такой же странник. Возможно вынужденный.",
   "MD04_Sel06_09":"...",
   "MD04_Sel06_10":"М-мне действительно, пришлось покинуть страну. Нечто такое, болезненное вспоминается, и много серого цвета…",
   "MD04_Sel06_11":"Можешь не продолжать. Мне не нужно все твое грязное белье. Я это к тому, что ты должен понимать меня, хоть немного.",
   "MD04_Sel06_12":"Хм. Ты хотел предысторию? Получи ее.",
   "MD04_Sel06_13":"Я из семьи простых тружеников со своей пекарней. Как в твоей любимой книге: одним хлебом накормить толпу и все такое.<br>На мое 18-летие домашняя идиллия, как и сам дом, закончились, ведь краски плохо сочетаются с мукой.",
   "MD04_Sel06_14":"Тут я должна буду начать рассказывать, какая трудная у меня потом началась жизнь. Но нет. Хватит и этого.",
   "MD04_Sel06_15":"Святый Боже, что ты за человек, Селена? Я ведь даже представить не мог, что у такого юного человека может быть столько за плечами.",
   "MD04_Sel06_16":"Обычный, как и все. Возвращаясь к твоему первому вопросу…",
   "MD04_Sel06_17":"Если формулировать и формировать, то сводится все к одному. Стоит ли осесть или же продолжить странствовать? Почти как Чайльд Гарольд.",
   "MD04_Sel06_18":"Вот что, значит, скрывается в твоем сердце?",
   "MD04_Sel06_19":"Уже не скрывается. Учитывая, что я это выговорила. ",
   "MD04_Sel06_20":"Ведь ты знаешь, это место стало чем-то вроде чудовищной версии Чирс.",
   "MD04_Sel06_21":"Я уже не первый раз не понимаю, о чем ты.",
   "MD04_Sel06_22":"Это идиотский сериал по ящику. Тут все дело в стабильности. У них был свой бар. А у меня словно опять появился дом. Только представь.",
   "MD04_Sel06_23":"Я ухожу на «работу» в лифт, возвращаюсь, а меня ждет разнохарактерная семейка. Мы вроде и не дружим, и разные люди, но все равно вместе. И в душе мне приятно их видеть. О чем я не буду, конечно же, им говорить.",
   "MD04_Sel06_24":"Вот и думай теперь, метаться ли дальше, или же осесть где-нибудь? В Европе или в США. Самой создать себе такое же место, как в фойе. Где тебя будут ждать близкие. И без всяких чудовищ и расползающихся стен.",
   "MD04_Sel06_25":"Хотя, конечно, все это просто влажные мечты, и мой дом теперь навсегда здесь. А моя судьба – стать одинокой агрессивной сумасшедшей. Но мечтать ведь не вредно, правда?",
   "MD04_Sel06_26":"Селена, не говори таких вещей. Я так рад видеть, как оживает твое сердце. Ты ступила на верный путь осознания. И Господь не оставит тебя в этом…",
   "MD04_Sel06_27":"Ой, только не начинай снова. Здесь Бог явно не помощник. Если тебе нечего сказать по теме БЕЗ религии, то…",
   "MD04_Sel06_28":"Święty Boże…",
   "MD04_Sel06_29":"Селена, на счет твоего…",
   "MD04_Sel06_30":"Мне кажется, хватит обо мне.<br>Я и так наговорила про себя на полжизни вперед.",
   "MD04_Sel07_01":"Я хочу узнать про Криса.",
   "MD04_Sel07_02":"Даже не начинай.",
   "MD04_Sel07_03":"Но почему? Тогда ты говорила…",
   "MD04_Sel07_04":"Меня черт дернул, ясно? Прямо за язык.",
   "MD04_Sel07_05":"А как же тернистый путь?",
   "MD04_Sel07_06":"Больше похоже на путь по волчьим ямам, колья в которых смазаны дерьмом.",
   "MD04_Sel07_07":"Хотя это будет слишком лестно для Криса.",
   "MD04_Sel07_08":"Это тупое, похотливое животное, которое нужно усыпить. И я не собираюсь его обсуждать. ",
   "MD04_Sel07_09":"Но…",
   "MD04_Sel07_10":"Нет.",
   "MD04_Sel07_11":"И не думай начинать эту тему.",
   "MD04_Sel08_01":"Та-а-а-а-а-ак. Теперь ты видел собаку?",
   "MD04_Sel08_02":"Собаку.",
   "MD04_Sel08_03":"Да. Собаку. С ушами, чет…",
   "MD04_Sel08_04":"Святой Отец! Нет!",
   "MD04_Sel08_05":"А если это будет конкретная собака? Небольшая, рыжеватая.",
   "MD04_Sel08_06":"Селена! Повторяю ещё раз.",
   "MD04_Sel08_07":"Я.",
   "MD04_Sel08_08":"Не.",
   "MD04_Sel08_09":"Видел.",
   "MD04_Sel08_10":"Собак.",
   "MD04_Sel08_11":"Мне правда жаль твоего друга. Но его питомца я не видел, не слышал и не чувствовал.",
   "MD04_Sel08_12":"Ну, попытаться стоило. Моя совесть чиста.",
   "MD04_Sel08_13":"Хорошо, что мы наконец выяснили этот вопрос.",
   "MD04_Sel09_01":"Представляешь. Закончить свою обычную жизнь в таком чудесном городе.",
   "MD04_Sel09_02":"Как ты думаешь, нам всем когда нибудь поставят памятник на центральной площади?",
   "MD04_Sel09_03":"А знаешь? Пусть будет по твоему. ",
   "MD04_Sel09_04":"Да! Вам поставят памятник! Огромный и конный.",
   "MD04_Sel09_05":"Вот! Вот он! Понимающий и здравый человек.",
   "MD04_Sel09_06":"Я так и вижу себя – гордая, величественная и мраморная женщина, попирающая ногой череп одной из этих тварей.",
   "MD04_Sel09_07":"И молодая парочка у памятника страстно целуется, отрицая саму смерть.",
   "MD04_Sel09_08":"Вот только твой вымысел ничего с реальностью общего не имеет.",
   "MD04_Sel09_09":"…или назначаются деловые встречи…",
   "MD04_Sel09_10":"Что же. Этого и следовало ожидать.",
   "MD04_Sel09_11":"(Памятник, памятник, памятник. Неужели всю композицию самой сочинять?)",
   "MD04_Sel10_01":"Как так вышло, что ужас не сломил тебя? Ведь сам Антихрист создал те места, где ты бываешь. Они полны отчаяния и боли. Вынужденная проходить их. И я содрогаюсь, представляя, что там с тобой происходит.",
   "MD04_Sel10_02":"Ты прав как никогда, мой набожный друг. И нет, меня выручает вовсе не Божье имя на губах. Прости, если разочаровала.",
   "MD04_Sel10_03":"Bluźnierstwo…",
   "MD04_Sel10_04":"Но что тогда тебя спасает от страха?",
   "MD04_Sel10_05":"О, ты думаешь у меня его нет? Раз я могу связать больше двух слов и не трясусь в углу в холодном поту.",
   "MD04_Sel10_06":"Нет. Он все еще внутри меня. Каждый раз, проходя по коридорам, я не знаю, на что наткнусь. Кого встречу. Это как тонкая леска на шее. Все ГОРАЗДО хуже, когда неизвестно что впереди, в темноте.",
   "MD04_Sel10_07":"А самое главное, где-то там прячется ОН. Мясник. Истязатель. Приходящий как по таймеру.",
   "MD04_Sel10_08":"Прости, если я давлю на тебя. Просто мне интересно знать, как ты справляешься с таким давлением? И могу ли я как-то помочь тебе с этим?",
   "MD04_Sel10_09":"Дай мне новый альбом и несколько карандашей.",
   "MD04_Sel10_10":"Ох, ты вновь со своими шутками…",
   "MD04_Sel10_11":"Может, ты наколдуешь мне их? Или попросишь Бога прислать из рая посылку.",
   "MD04_Sel10_12":"Я ведь серьезно.",
   "MD04_Sel10_13":"Я тоже.",
   "MD04_Sel10_14":"Ты слышал про сублимацию? Хотя кого я спрашиваю.",
   "MD04_Sel10_15":"Это ведь термин из психологии.",
   "MD04_Sel10_16":"Вау, оказывается не зря твоя голова такая большая.",
   "MD04_Sel10_17":"Тогда ты должен понимать, как она работает. И как появляющийся страх перенаправляется в нужное русло.",
   "MD04_Sel10_18":"Святый Боже, почему ты не можешь прямо сказать, что изображения – это твой способ спасения?",
   "MD04_Sel10_19":"Кто бы знал, кто бы знал…",
   "MD04_Sel10_20":"Но ты попал в 10-ку. Вот, можешь глянуть.",
   "MD04_Sel10_21":"О, Боже…",
   "MD04_Sel10_22":"Вот-вот. Оказывается, ужас может стать отличным источником вдохновения. А тут его даже искать не надо, он сам до тебя доберется.",
   "MD04_Sel10_23":"Это очень необычный способ.",
   "MD04_Sel10_24":"Ты что-то планируешь делать с рисунками после?",
   "MD04_Sel10_25":"Не будет никакого после. Мы здесь навсегда, навеки, до конца времен.",
   "MD04_Sel10_26":"Возможно, правда, что еще один отчаянный идиот попадет сюда. После нас. И найдет мой альбом.",
   "MD04_Sel10_27":"А ты ему расскажешь о прекрасной и великой художнице Селене.",
   "MD04_Sel10_28":"Ох, бороться с твоим пессимизмом и убеждать в обратном ведь бессмысленно?",
   "MD04_Sel10_29":"Особенно с упоминанием Бога и Библии.",
   "MD04_Sel10_30":"Ale to nie powstrzyma mnie przed modlitwą za Twoje wysiłki.",
   "MD04_Sel10_31":"(А было бы неплохо устроить выставку этих рисунков. Я думаю, они подойдут для этого. Эх, мечты-мечты.).",
   "MD_Open_Ch01":"Чего, блядь!?",
   "MD_Open_Jeff01":"Отвратительно.",
   "MD_Open_Clar01":"Ой, Божечки!",
   "MD_Open_Sel01":"Черт возьми!",
   "MD_Open_Adam":"Święty Boże! Czy to naprawdę znak?",
   "MD_Open_Poem":"Адам. Сын мой. Прощаю тебя. Чаша. Страданий. Испита до дна. Теперь же. Настала. Смерти пора. Тебе. Уготована. Иная судьба. Пусть друг твой. Поднимет. Копья острие. Врата. Закрытые. Раскроет оно.",
   "MD_Open_Ch02":"Эт че сейчас было ваще? Че за херня, бля?",
   "MD_Open_Ch03":"To niemożliwe... Czy to sam Pan do mnie przemówił? Jeśli dobrze zrozumiałem… Boże, miej litość.",
   "MD_Open_Ch04":"Слышь, харе лепетать! Че это, бля, было?",
   "MD_Open_Ch05":"Кристофер. Это был сам Господь.",
   "MD_Open_Ch06":"О, нихера! Какие шишки на огонек, хе-хе-хе-хе, заглянули.",
   "MD_Open_Ch07":"Ну и сфигали он хотел? Че-то про копье там.",
   "MD_Open_Ch08":"Trzeba być silnym. Trzeba mieć odwagę. Powiedzieć Chrisowi... i przyjąć swój los.",
   "MD_Open_Ch09":"Послушай. Тебе… Ух.",
   "MD_Open_Ch10":"Да херли ты телишься. Говори уже.",
   "MD_Open_Ch11":"Ты…",
   "MD_Open_Ch12":"Ты должен лишить меня жизни.",
   "MD_Open_Ch13":"...",
   "MD_Open_Ch14":"Э– э-э-э",
   "MD_Open_Ch15":"Чего, бля?",
   "MD_Open_Ch16":"З-забери мою жизнь. Так сказал Бог.",
   "MD_Open_Ch17":"Ну наконец, бля! Ух, сука, я на тебе отыграюсь, гнида ты предательская!",
   "MD_Open_Ch18":"Boże, dopomóż mi...",
   "MD_Open_Ch19":"Что, утырок, думал самый крутой!? Можешь ссать мне в уши!?",
   "MD_Open_Ch20":"А-а-а! Ojcze nasz, któryś jest w niebie!",
   "MD_Open_Ch21":"Ты не поверишь, как ты меня заебал! Как ты затрахал тратить мое время!",
   "MD_Open_Ch22":"Boże, jak to boli! Błagam! Аа-а-аа-ааа-а-а!",
   "MD_Open_Ch23":"Жалкая! Ничтожная! Блядь! Ты и твои подсосы скоро все сдохнут!",
   "MD_Open_Ch24":"Nie! Błagam, przestań! Proszę cię... nie rób tego... tego, Krys…",
   "MD_Open_Ch25":"У-ф-ф-ф. Вроде, все. Бля. Как же хорошо стало!",
   "MD_Open_Ch26":"Так, погодь, не убегай. Дай-ка прицелюсь получше!",
   "MD_Open_Ch27":"I zła s-się ni… nie ulęknę.",
   "MD_Open_Ch28":"Лови лютую, мразота!",
   "MD_Open_Ch29":"A-a-ah! Święty Boże, zmiłuj się!",
   "MD_Open_Ch30":"Идите нахуй, уроды! Крис вышел на свободу, суки!",
   "MD_Open_Ch31":"Ну, ждите, нахер…",
   "MD_Open_Jeff02":"Неужели, это… Нет, не может быть.",
   "MD_Open_Jeff03":"Вот видишь, Джеффри. To sam Pan… Zstąpił do nas!",
   "MD_Open_Jeff04":"Ты ошибаешься. Это невозможно.",
   "MD_Open_Jeff05":"Твое неверие даже в такой момент меня поражает!",
   "MD_Open_Jeff06":"Ты забываешь, где мы. Здесь все лживо.",
   "MD_Open_Jeff07":"Прошу, не порть все своим скепсисом! Я ведь говорил тебе, Господь не оставит нас.",
   "MD_Open_Jeff08":"Ты вообще слышал, чего «он» хотел?",
   "MD_Open_Jeff09":"Да. И я готов пойти на эту жертву. Я уже давно к этому готовился.",
   "MD_Open_Jeff10":"И ты хочешь сделать меня палачом?",
   "MD_Open_Jeff11":"Пожалуйста! Я все равно не могу существовать в таком виде. Ты не только спасешь меня, но и спасешься сам с остальными!",
   "MD_Open_Jeff12":"Во имя всего. Ты уверен?",
   "MD_Open_Jeff13":"Д-да! Иного выхода нет. Кто, как не ты должен понимать, что иногда лишение жизни – это единственный выход?",
   "MD_Open_Jeff14":"...",
   "MD_Open_Jeff15":"Прости меня, Адам.",
   "MD_Open_Jeff16":"Ух, приступим… Отвратительно! ",
   "MD_Open_Jeff17":"А-а-а! Ojcze nasz, któryś jest w niebie!",
   "MD_Open_Jeff18":"Хватит кричать! Ты только все усложняешь!",
   "MD_Open_Jeff19":"Boże, jak to boli! Błagam! Аа-а-аа-ааа-а-а!",
   "MD_Open_Jeff20":"Да сколько можно! Когда это кончится!?",
   "MD_Open_Jeff21":"Nie… błagam… Dżefri… dokończ to… błagam cię… ",
   "MD_Open_Jeff22":"В-во имя всего, неужели, все? Говард, Адам. Бессмысленно…",
   "MD_Open_Jeff23":"Адам! Одумайся. Это не может быть выходом.",
   "MD_Open_Jeff24":"Джеффри, твоя рука должна быть твердой! Сделай, что должно!",
   "MD_Open_Jeff25":"(Нет! Это слишком жестоко. Адам не заслуживает этого.)",
   "MD_Open_Jeff26":"Все кончилось? Говард? Не может быть. ",
   "MD_Open_Jeff27":"Парковка, сцена. Все как тогда. Надо срочно возвращаться в город.",
   "MD_Open_Clar02":"Божечки! Ты слышал!? Ты слышал, что он говорил!? Он же намекал, нет – да он прямо-таки сказал, что надо…",
   "MD_Open_Clar03":"Кларисса! ",
   "MD_Open_Clar04":"...",
   "MD_Open_Clar05":"Тише. Успокойся.",
   "MD_Open_Clar06":"Да, я его слышал. Не просто его. Самого Господа.",
   "MD_Open_Clar07":"Да ну и что! Какая разница? Он же попросил тебя совсем убить, прямо вот окончательно. Ты навсегда умрешь.",
   "MD_Open_Clar08":"Разве это плохо? Я понимаю тяжесть этого деяния. Но посмотри на меня. Ты сделаешь благое дело.",
   "MD_Open_Clar09":"Пожалуйста, Адам, не надо, я не могу так с тобой…",
   "MD_Open_Clar10":"Кларисса. Мне самому больно смотреть, как ты терзаешь себя. Как и видеть твои слезы. Но этот шаг необходим. Пожертвовав одним, ты спасешь многих.",
   "MD_Open_Clar11":"Адам, умоляю, не заставляй меня…",
   "MD_Open_Clar12":"Ничего страшного. Помни, ты не виновата. Я прощаю тебя.<br>Господь прощает тебя.",
   "MD_Open_Clar13":"Прости меня, прости меня, пожалуйста!",
   "MD_Open_Clar14":"О, Боже! О, божечки! Я НЕ МОГУ НА ЭТО СМОТРЕТЬ!!",
   "MD_Open_Clar15":"А-а-а! Ojcze nasz, któryś jest w niebie!",
   "MD_Open_Clar16":"Адам! Адам! Не надо, остановись, я так не могу! Не кричи! АДАМ!",
   "MD_Open_Clar17":"Boże! Wybacz mi Panie! Nie zatrzymuj się… Klarissa… błagam cię…!",
   "MD_Open_Clar18":"Pamiętaj… Klarissa… ty… nie jesteś… winna…",
   "MD_Open_Clar19":"Адам?",
   "MD_Open_Clar20":"...",
   "MD_Open_Clar21":"Э-эй?",
   "MD_Open_Clar22":"О, Боже! Адам! ",
   "MD_Open_Clar23":"Я… Опять это сделала.",
   "MD_Open_Clar24":"Прости меня, умоляю, прости…",
   "MD_Open_Clar25":"Не заставляй меня! Я не хочу! ",
   "MD_Open_Clar26":"Кларисса! Закончи начатое! Это… Единственный путь!",
   "MD_Open_Clar27":"(НЕТ! Только не с Адамом! НИЗАЧТО! НИКОГДА!)",
   "MD_Open_Clar28":"Божечки! Э-это и правда кончилось? Меня выпустили? Адам, прости, прости, пожалуйста, я не хотела, прости меня… Ты был таким хорошим ко мне… ",
   "MD_Open_Clar29":"Почему я опять должна кого-то убить, что мне теперь делать?",
   "MD_Open_Clar30":"Надо, наверное, сходить проверить, что там и вернуться за остальными…",
   "MD_Open_Sel02":"Эм. Кажется, у древних Греков было такой прием.",
   "MD_Open_Sel03":"Здесь нет никаких приемов. Это знак от самого Бога!",
   "MD_Open_Sel04":"Кровожадного Бога, требующего смерти?",
   "MD_Open_Sel05":"Czasem Bóg zabiera sprawiedliwych wcześniej — zanim nadejdzie nieszczęście. To miłosierdzie, choć wygląda jak strata…",
   "MD_Open_Sel06":"Я не поняла и половины.",
   "MD_Open_Sel07":"Это его последнее испытание. Он хочет проверить твою решимость спасти других. И мою твердость веры принять неизбежное ради спасения многих. Наконец, все сошлось.",
   "MD_Open_Sel08":"Знаешь, в твоей интерпретации это звучит почти убедительно.",
   "MD_Open_Sel09":"Так Селена… Ты сделаешь это?",
   "MD_Open_Sel10":"Адам, Ты хоть понимаешь, О ЧЕМ просишь меня?",
   "MD_Open_Sel11":"Ты поступала так до этого.",
   "MD_Open_Sel12":"Для самообороны. Против чудовищ и мутантов.",
   "MD_Open_Sel13":"Представь, что я один из них.",
   "MD_Open_Sel14":"...",
   "MD_Open_Sel15":"Ты не один из них.",
   "MD_Open_Sel16":"Ты почти стал мне другом. Единственным другом.",
   "MD_Open_Sel17":"Именно поэтому он просит об этом.",
   "MD_Open_Sel18":"Пиздец…",
   "MD_Open_Sel19":"Ну давай, давай, Селена… Ты делала вещи и похуже. А-а-а!",
   "MD_Open_Sel20":"А-а-а! Ojcze nasz, któryś jest w niebie!",
   "MD_Open_Sel21":"Да что же ты так вопишь! Хватит кричать! Хватит!",
   "MD_Open_Sel22":"Boże, jak to boli! Selena! Jesteś silna! Dalej! ",
   "MD_Open_Sel23":"Чтобы этот отель сгорел нахер!!",
   "MD_Open_Sel24":"Spas… D-dziękuję ci… Wytrzymałaś… Święty Boże.",
   "MD_Open_Sel25":"Прощай.",
   "MD_Open_Sel26":"Э-это уже слишком. Нас обманывают!",
   "MD_Open_Sel27":"Н-не поддавайся сомнениям! Бей!",
   "MD_Open_Sel28":"(Нет! В этом нет необходимости! Это жестоко!)",
   "MD_Open_Sel29":"Свобода…? Я и правда на свободе. ",
   "MD_Open_Sel30":"Убив единственного, кто почти стал мне другом. ",
   "MD_Open_Sel31":"Еще один важный урок. Пора уходить. Агасфер продолжает странствие.",
   "LastReplics":"DontDeleted"
}
