{
   "Replics":"=====================REPLICS============================",
   "Location_10_90":"Кирпичный пол в этом месте вздымается бесформенными буграми.",
   "Location_10_91":"Следуя взглядом по контурам выпуклостей, со временем вы осознаёте, что рассматриваете ползущую человеческую фигуру с вытянутой рукой",
   "Location_10_92":"Чтобы не произошло, похоже, теперь он навечно с отелем.",
   "Location_10_93":"За этой стойкой могут поместиться человек 20, не меньше. Здешняя администрация явно не поскупилась на оформление этой зоны.",
   "Location_10_93Chris":"Оп-па-па, и чё тут у нас? Ещё больше халявного пойла? Чёрт, хотя после прошлого раза...",
   "Location_10_93Jeffrey":"Заманчиво. Но нет. Мне нужна трезвая голова.",
   "Location_10_93Clarissa":"Сколько тут всякого! Я, конечно, совсем не любительница, но может... Н-нет! Не сейчас так точно.",
   "Location_10_93Selena":"Хм? Сколько тут всякого интересного. Реднек-артиллерист безусловно был бы рад этим боеприпасам.",
   "Location_10_94":"Длинная барная стойка с грязными пятнами и просиженными стульями. ",
   "Location_10_95":"Валери Хендскат.<br>Литературный агент.",
   "Location_10_96":"Вы уже потратили достаточно времени на эти журналы.",
   "Location_10_97":"Во всем великолепии вы видите себя в зеркале. Ссадины на теле и грязная, истрёпанная одежда – пребывание в отеле не проходит бесследно. Вот только что-то всё равно не так, кроме вашего внешнего вида.",
   "Location_10_98":"И точно. Отраженная в зеркале комната, идентичная на первый взгляд, всё же отличается. Иная мебель, иные покрытия. Иной вы? Это может быть ещё одна игра воспалённого разума. Или нечто большее. Есть ли смысл беспокоить очередное неведомое?",
   "Location_10_99":"Долой предрассудки. Единственным ударом вы разбиваете стекло. Никакой подлости, однако, не происходит. Вместо этого обнаруживается проход в «зазеркалье».",
   "Lectern_0":"Администрация «Abenaki mountain hotel» рада представить вам новый каталог услуг! Здесь собрано лучшее, что есть в нашем отеле. И начнём мы с мира искусства. Вы когда нибудь мечтали создавать картины, способные поглотить смотрящего? Тогда вам точно подойдёт неповторимая мастерская творца.",
   "Lectern_1":"Завязли в болоте повседневной суеты? Вас тянут на дно бумажная волокита и проблемы на работе? Чувствуете, что давно не отдыхали? Тогда непременно посетите наш бассейн! Уникальный в своём роде, он позволит вам смыть с себя все заботы. А наши лучшие официанты обязательно позаботятся о вас.",
   "Lectern_2":"После долго дня на природе, что может быть лучше бокала хорошего виски? Или, может, мартини для вашей спутницы? Всё это вы сможете найти в нашей лаундж зоне. Представленные здесь напитки буквально околдовывают. А согреться вам поможет по настоящему волшебный камин. Занятие найдётся и вашим маленьким непоседам!",
   "Lectern_3":"Мы знаем, что неожиданные задачи порой могут резать по живому, а срочные дела вынуждают разрываться на части. Поэтому специально для предпринимателей мы подготовили номера бизнес класса. Здесь есть всё необходимое чтобы не только работать, но и делать это с комфортом.",
   "Lectern_4":"Если названия «Песнь о Роланде», «Нимская телега» и «Кольцо Нибелунгов» для вас не пустой звук, тогда ваш выбор – номер стилизованный под покои средневекового аристократа. А для развлечения знатных господ каждое воскресенье мы ставим старинную пьесу на основе фольклора.",
   "Lectern_5":"«С животными нельзя!». Доводилось слышать? Но только не у нас. В «Abenaki mountain hotel» понимают, как тяжело бывает расстаться с любимым питомцем. Поэтому мы оборудовали всё необходимое, чтобы маленький друг мог наслаждаться отдыхом вместе с вами. Такого не встретишь в других отелях.",
   "Lectern_6":"Качественный отдых заслуживает каждый. Именно поэтому в нашем отеле есть особые номера класса люкс. В них мы совместили стиль, комфорт и уют, и всё это по доступной цене. В таких роскошных условиях вы забудете себя.",
   "EVENTS":"=====================EVENTS============================",
   "Ev104_Name" : "Живой труп<br>",
   "Ev104_Desc" : "Тишину коридора прорезает бессвязное бормотание. «ПОМОГИМНЕПОМОГИПОМОГИМНЕПОМОГИ!» разбираете вы, подходя ближе к  его источнику. Коим оказывается агонизирующее человеческое существо, с раздутой и опухшей нижней половиной. Ало-розовая и пульсирующая, она напоминает огромную раковую опухоль сросшуюся с полом.",
   "Ev104_Ch1" : "Прикоснуться",
   "Ev104_Ch2" : "Уйти",
   "Ev104_Ch3" : "Призвать [{PERK}] {SkillPerk11}",
   "Ev104_Ch1Win" : "<br>Во взгляде человека вы моментально распознаёте мольбу. Столь обжигающую, побуждающую к действию. Не отводя взгляда от наполненных извечной мукой глаз несчастного вы подходите к нему. Секунда, и ваша рука у него на щеке. Мгновение, и неизвестный со вздохом облегчения оплавляется, разваливаясь на части.",
   "Ev104_Ch1Fail" : "<br>Слезливые глаза незнакомца взывают к вам. Но какое ваше дело? Ещё один урод в этом бесконечном кошмаре. Уходя, вы не сразу чувствует что-то за спиной. А обернувшись замечаете, как нечто раздулось до состояния, близкого к взрыву. Который и происходит, осыпая вас градом ранящих осколков костей, и плотского месива.",
   "Ev104_Ch2Win" : "<br>Ещё один урод. Вас не трогает даже мольба в его взгляде. Развернувшись в поисках иного пути вы почти рефлекторно уклоняетесь от неожиданной угрозы. Осклизлое щупальце с костяным жалом проносится мимо. Мгновения неудачи хватает, чтобы перехватить как инициативу, так и щупальце. Исход состязания предсказуем.",
   "Ev104_Ch2Fail" : "<br>Проникшись мольбой, сочащейся из взгляда несчастного, вы было направляетесь к нему. Однако, осознав несуразность ситуации, останавливаетесь на полпути. Эта заминка дорогого стоит. Из опухшей половиный вырывается ранящий вас отросток. К счастью, пронзив голень, он застревает в ней.",
   "Ev104_Ch3Des" : "{Ev104_Ch3}<br>При виде незнакомца напряжение прокатывается по вашим потрохам. Словно волны на морском побережье, всё бурлит внутри вас. Занятый собственными ощущениями, вы не замечаете появившийся из опухоли отросток. Реагируя лишь когда он соприкасается с вашей кожей. Однако, он не пытается навредить. Скорее… Найти контакт?",
   "Termins":"=====================TERMINS============================",
   "Garage":"Гараж",
   "ValeryHome":"Дом Валери",
   "ConfessionalBooth":"Исповедальня",
   "Office":"Офис",
   "LastReplics":"DontDeleted"
}
