{
   "Replics":"=====================REPLICS============================",
   "ReplLocation_01":"Узри, пташка моя, свой нос любопытный сующая куда можно и куда нельзя.<br>Пред тобою на древесном аналое писанный лежит талмуд.<br>И если, кретин, ты заплутаешь вдруг. Дорогу, милостью моей, ты сможешь здесь найти.<br>Всё что понадобится — росчерк пера. И да отворятся врата!",
   "ReplActor1_01":"Хе...",
   "ReplActor1_02":"Хе-хех...",
   "ReplActor1_03":"О да, детка! Выкусите, суки!<br>Бессмертный Крис бессмертен, и готов сносить вам кабины!",
   "ReplActor1_04":"Хехехехе, о да. Похоже я так ЗАЖЁГ, что этот отель сейчас гореть начнёт.",
   "ReplActor1_05":"Не, херня полная.",
   "ReplActor2_01":"Отвратительно.",
   "ReplActor2_02":"Похоже, это не случайность, а закономерность.",
   "ReplActor2_03":"Всё, вроде, цело.",
   "ReplActor2_04":"Уф, но всё равно конечности ноют.<br>Любопытно.",
   "ReplActor2_05":"Это... Это весьма в духе отеля.<br>Я даже не удивлён.",
   "ReplActor2_06":"Хм. Зато, похоже, остальные страницы целы.",
   "ReplActor2_07":"Здесь ничего не выйдет.",
   "ReplActor5_01":"Ну, вы только посмотрите.",
   "ReplActor5_02":"Загаженный кафель. Ободранные стены. Сантехника",
   "ReplActor5_03":"Боли во всём теле.",
   "ReplActor5_04":"Похоже, я действительно так просто не выйду из этого чистилища.<br>Если вообще выйду.",
   "ReplActor5_05":"Вот и закончились блуждания Агасфера.",
   "ReplActor5_06":"Неизвестный том почти отправился в печь. Или лучше сказать, сожжены все мосты?<br>Нет, ничего из этого не нравится.",
   "ReplActor5_07":"Сгодится, разве что, посыпать голову пеплом.",
   "ReplActor6_01":"Б-божечки! Я опять здесь!",
   "ReplActor6_02":"Я СНОВА в этом мерзком туалете!",
   "ReplActor6_03":"Опять!",
   "ReplActor6_04":"Н-нет! НЕТ! Прекрати, Кларисса. Не плакать. Я н-н-не могу...<br>У меня нет выхода...",
   "ReplActor6_05":"Божечки! Как же это так получилось? Впрочем, чего ещё стоило тут ждать...",
   "ReplActor6_06":"Ну, зато остальное не сгорело. Это хорошо. Наверное.",
   "ReplActor6_07":"Нетушки, не получится.<br>И листок сгорел, и подпись осталась.",
   "Location_6_Actor1":"У-упс, похоже окочурился.",
   "Location_6_Actor2":"Я ничего не мог сделать в этой ситуации.<br>Какой же я бесполезный...",
   "Location_6_Actor5":"...<br>Возможно, ты сейчас вылезешь из стены какого-нибудь туалета.",
   "Location_6_Actor6":"Мистер! Мистер, очнитесь!..",
   "Location_7_01":"Уже включено.",
   "Location_7_02":"Вы могли бы пролезть в этот узкий тоннель, но мешают металлические прутья.",
   "Location_7_03":"Залезть внутрь",
   "Location_7_04":"Детская фарфоровая ванночка, наполненная густой, почти черной жидкостью. От нее исходит слабый запах меди и тления. Поверхность неподвижна, будто желатин, но когда вы проводите рукой над ней — отражение искажается, показывая на мгновение чье-то чуждое лицо.",
   "Location_7_05":"Засунуть руку",
   "Location_7_06":"Жидкость оказывается ледяной и вязкой, словно десятки пальцев обвивают ваше запястье. На дне, среди слипшихся волос и чего-то мягкого, нащупывается что-то металлическое.",
   "Location_7_07":"Едва вы вытаскиваете руку, жидкость не стекает — она медленно впитывается в вашу кожу, оставляя на ладони шрамы. Из сливного отверстия раздается тихий смех.",
   "Location_7_08":"Старая фарфоровая ванна, наполненная густой, почти черной жидкостью. Вы не хотите снова прикасаться к ней.",
   "Location_8_01":"Что за херня!<br>Бабёнка что, просто разлетелась на куски?!<br>Сратый, сраный, всратый отель и его блядские шутки!..",
   "Location_8_02":"Едва я показал ей ключ- она...<br>Это не похоже на обчную смерть. Скорее... Телепортация?<br>Как будто он или оно- вмешалось и не позволило нам спокойно покинуть этаж.",
   "Location_8_03":"Как... красиво она это сделала.<br>Так печально и так... красиво.",
   "Location_8_04":"Эльза! Божечки! Эльза!<br>Да что не так с этим местом?!",
   "Location_10_90":"Кирпичный пол в этом месте вздымается бесформенными буграми.",
   "Location_10_91":"Следуя взглядом по контурам выпуклостей, со временем вы осознаёте, что рассматриваете ползущую человеческую фигуру с вытянутой рукой",
   "Location_10_92":"Чтобы не произошло, похоже, теперь он навечно с отелем.",
   "Location_10_93":"За этой стойкой могут поместиться человек 20, не меньше. Здешняя администрация явно не поскупилась на оформление этой зоны.",
   "Location_10_93Chris":"Оп-па-па, и чё тут у нас? Ещё больше халявного пойла? Чёрт, хотя после прошлого раза...",
   "Location_10_93Jeffrey":"Заманчиво. Но нет. Мне нужна трезвая голова.",
   "Location_10_93Clarissa":"Сколько тут всякого! Я, конечно, совсем не любительница, но может... Н-нет! Не сейчас так точно.",
   "Location_10_93Selena":"Хм? Сколько тут всякого интересного. Реднек-артиллерист безусловно был бы рад этим боеприпасам.",
   "Location_10_94":"Длинная барная стойка с грязными пятнами и просиженными стульями. ",
   "Location_10_95":"Валери Хендскат.<br>Литературный агент.",
   "Location_10_96":"Вы уже потратили достаточно времени на эти журналы.",
   "Location_10_97":"Во всем великолепии вы видите себя в зеркале. Ссадины на теле и грязная, истрёпанная одежда – пребывание в отеле не проходит бесследно. Вот только что-то всё равно не так, кроме вашего внешнего вида.",
   "Location_10_98":"И точно. Отраженная в зеркале комната, идентичная на первый взгляд, всё же отличается. Иная мебель, иные покрытия. Иной вы? Это может быть ещё одна игра воспалённого разума. Или нечто большее. Есть ли смысл беспокоить очередное неведомое?",
   "Location_10_99":"Долой предрассудки. Единственным ударом вы разбиваете стекло. Никакой подлости, однако, не происходит. Вместо этого обнаруживается проход в «зазеркалье».",
   "Lectern_0":"Администрация «Abenaki mountain hotel» рада представить вам новый каталог услуг! Здесь собрано лучшее, что есть в нашем отеле. И начнём мы с мира искусства. Вы когда нибудь мечтали создавать картины, способные поглотить смотрящего? Тогда вам точно подойдёт неповторимая мастерская творца.",
   "Lectern_1":"Завязли в болоте повседневной суеты? Вас тянут на дно бумажная волокита и проблемы на работе? Чувствуете, что давно не отдыхали? Тогда непременно посетите наш бассейн! Уникальный в своём роде, он позволит вам смыть с себя все заботы. А наши лучшие официанты обязательно позаботятся о вас.",
   "Lectern_2":"После долго дня на природе, что может быть лучше бокала хорошего виски? Или, может, мартини для вашей спутницы? Всё это вы сможете найти в нашей лаундж зоне. Представленные здесь напитки буквально околдовывают. А согреться вам поможет по- настоящему волшебный камин. Занятие найдётся и вашим маленьким непоседам!",
   "Lectern_3":"Мы знаем, что неожиданные задачи порой могут резать по живому, а срочные дела вынуждают разрываться на части. Поэтому специально для предпринимателей мы подготовили номера бизнес класса. Здесь есть всё необходимое чтобы не только работать, но и делать это с комфортом.",
   "Lectern_4":"Если названия «Песнь о Роланде», «Нимская телега» и «Кольцо Нибелунгов» для вас не пустой звук, тогда ваш выбор – номер стилизованный под покои средневекового аристократа. А для развлечения знатных господ каждое воскресенье мы ставим старинную пьесу на основе фольклора.",
   "Lectern_5":"«С животными нельзя!». Доводилось слышать? Но только не у нас. В «Abenaki mountain hotel» понимают, как тяжело бывает расстаться с любимым питомцем. Поэтому мы оборудовали всё необходимое, чтобы маленький друг мог наслаждаться отдыхом вместе с вами. Такого не встретишь в других отелях.",
   "Lectern_6":"Качественный отдых заслуживает каждый. Именно поэтому в нашем отеле есть особые номера класса люкс. В них мы совместили стиль, комфорт и уют, и всё это по доступной цене. В таких роскошных условиях вы забудете себя.",
   "Whiskey2":"Вы открываете бутылку - запах спирта и гнилых специй. «От одного глотка ничего не будет,» - думаете вы и прикладываетесь к бутылке. Что-то живое проскальзывает в горло, цепляясь за пищевод. Вы давитесь, но оно уже внутри. В животе шевеление. На этикетке проявляются слова: 'ПРИНЯТ. ОДОБРЕН. ЗАСЕЛЕНО'. Горло чешется изнутри.",
   "Drink":"Выпить",
   "SafeActor1_1":"Мать честная! Да этож, типа, один-в-один моя комнатуха!<br>Ещё и гитару подогнали.",
   "SafeActor1_2":"Бля. А может, всё не так и хреново.",
   "SafeActor1_3":"Хоть отдохну от этих уродов.",
   "SafeActor1_4":"Е-бать...",
   "SafeActor1_5":"Этож как тогда в Мичигане мы отжарили.",
   "SafeActor1_6":"Теперь как выйду устрою бессмертное турне, нахер.<br>Только надо найти новых дебилов.",
   "SafeActor2_1":"Ну надо же. Всё как у меня в кабинете.",
   "SafeActor2_2":"Даже пятно на полу.<br>В прочем, чему удивляться?",
   "SafeActor2_3":"Лучше, воспользуюсь спокойной минутой.<br>Заодно, можно обдумать всё за любимой книгой.",
   "SafeActor5_1":"Студия? Мольберт? Картины?",
   "SafeActor5_2":"Только не говорите... Хм.",
   "SafeActor5_3":"Так и есть! Я вновь в родных стенах.<br>Относительно.",
   "SafeActor5_4":"Похоже, здесь могут быть и приятные неожиданности.<br>Или я обрадовалась слишком рано.",
   "SafeActor5_5":"В прочем, какая разница? Можно и воспользоваться этим своеобразным приглашением.",
   "SafeActor6_1":"Божечки!<br>Опять наша квартира!",
   "SafeActor6_2":"Ой-йой! Сейчас опять начнётся.",
   "SafeActor6_3":"...",
   "SafeActor6_4":"Ничего?",
   "SafeActor6_5":"Хм. А тут как-то спокойнее даже.<br>Никаких полтергейстов и призраков прошлого.",
   "SafeActor6_6":"О! И даже тренажёры!<br>Ну, значит можно потренироваться, отвлечься от этого сумасшествия.",
   "Manny1Actor1":"Ну давай, падаль мерзотная, чё встал?!",
   "Manny1Actor2":"Отвратительно! Ещё один!",
   "Manny1Actor3":"Дьявол!<br>Что ты такое?",
   "Manny1Actor4":"Божечки!<br>Да как это так вообще!?",
   "Manny2Actor1":"Чё, бля, одного раза мало было!?",
   "Manny2Actor2":"Да сколько их здесь?",
   "Manny2Actor3":"Да что это за парад двойников.",
   "Manny2Actor4":"Ой! Мамочка!<br>Ещё  чудовище!",
   "Manny3Actor1":"Да вы, сука, издеваетесь!<br>Тебе точняк крышка!",
   "Manny3Actor2":"Во имя всего!<br>Это ведь не может быть тот же?",
   "Manny3Actor3":"Ну нет, уму не постижимо просто!",
   "Manny3Actor4":"Что же вы всё не заканчиваетесь...",
   "Manny4Actor1":"Пиздец, я уже заманался их гасить...",
   "Manny4Actor2":"Уф. Уже четвёртый.",
   "Manny4Actor3":"Один за одним, один за одним.",
   "Manny4Actor4":"Ну вот, ещё один...",
   "Manny5Actor1":"Бля-я-я-я-я!",
   "Manny5Actor2":"Нет, это точно разные. Но кто они тогда?",
   "Manny5Actor3":"Здесь, видимо, ничто не может сгинуть навсегда.<br>Даже дерево.",
   "Manny5Actor4":"У меня уже сил нет.<br>Может, просто, того...?",
   "Manny6Actor1":"Сука! Сука! Сука! Как вы достали!",
   "Manny6Actor2":"Вот ещё один. Хм. Стоп. Форма...<br>Эй!",
   "Manny6Actor3":"Ну, надеюсь хоть отплатят мне достойно.",
   "Manny6Actor4":"Божечки...",
   "Manny7Actor1":"Ох бля, что я сейчас сделаю с тобой, чертила сраный...",
   "Manny7Actor2":"Форма отеля. Неужели, просто совпадение?",
   "Manny7Actor3":"Ну вот, теперь меня можно называть Белоснежкой.",
   "Manny7Actor4":"О-они, что преследуют меня!?",
   "Manny8Actor1":"Ну давай, падаль мерзотная, чё встал?!",
   "Manny8Actor2":"Чёрт возьми! Неужели, даже здесь!?",
   "Manny8Actor3":"Невозможно!<br>Даже здесь, в фойе!?",
   "Manny8Actor4":"Да от них вообще никуда не деться!<br>Боже!",
   "ActorElsa_00":"Смотри, что я нашла, пока тебя не было!<br>Надеюсь, это тебе пригодиться.",
   "ActorElsa_01":"Где все остальные?<br>Кажется, раньше в этом фое было больше людей.",
   "ActorElsa_02":"Тут так холодно, не знаешь почему?<br>Среди свечей в коридорах этажа мне было теплее...",
   "ActorElsa_03":"Ганс... то, что ты делаешь, это так похоже на него. На того, кто выстраивал для меня мечты среди тьмы...<br>моего героя, который так и не пришел...",
   "ActorElsa_04":"Мой отец всегда говорил, что охотникам не место в нашем мире, но ты... ты способен изменить эту историю.",
   "ActorElsa_05":"Когда я гуляла, мне кажется, я видела его — Огюста! Это мог быть он, или я сошла с ума?<br>Теперь эта тьма не отпустит меня никогда...",
   "ActorElsa_06":"Я должна помочь тебе сбежать, и мой Ганс...<br>мы не можем стать частью этой удушающей пьесы, которую он пишет снова и снова.",
   "ActorElsa_07":"Я была так наивна и одновременно счастлива, когда повстречала Ганса.<br>Но теперь только тень его образа бродит по этому отелю.",
   "ActorElsa_08":"Каждый раз, слыша смех этих актеров, я чувствую, как мне жмут на горло... они потеряли себя, а я потеряла его.",
   "ActorElsa_09":"Ты понимаешь, что эта любовь — проклятие? Я надеюсь, что смогу разорвать этот порочный круг вместе с тобой.",
   "ActorElsa_10":"Мой отец никогда не должен был узнать о том, что я чувствую — это была его ошибка, и теперь мы все живем в её последствиях.",
   "ActorElsa_11":"Может быть, ты сможешь убить монстров, но боюсь, что тень Огюста никогда не уйдет от меня...<br>И от того, что он сделал.",
   "ActorElsa_12":"Я верю в тебя. Если ты охотник, то мы сила, способная справиться с этой трагедией и освободить эти заблудшие души.",
   "BrokenOne_01":"Убивает не оружие... Убивает не оружие...",
   "locationNowhere_1":"Забвение – наиболее верное название для места, где вы оказались. Пусть ваши ноги, определённо, стоят на твёрдой поверхности. Но физически реальна ли она? Ведь вокруг абсолютная непроницаемая пустота, отрицающая реальность и поглощающая звуки.",
   "locationNowhere_2":"Сделав несколько шагов вы убедились, что плоскость не обрывается пропастью. Но всё остальное вызывает сомнения. Здесь нет температуры. Нет чувства пространства. Нет воздуха…",
   "locationNowhere_3":"Внезапная эта мысль петлёй затягивается на шее. Вы замечаете, что здесь нет кислорода. Или есть? Нет, он точно отсутствует. Но как же вы дышали до этого? Неважно. Начинается паника. Судорожные попытки вдохнуть. Вы понимаете, что если срочно не выберетесь, то задохнётесь.",
   "locationNowhere_4":"Тщетно. Ватные ноги уже не держат вас. Цепляясь за отблески жизни, с силой проталкивая последние клочки воздуха в лёгкие, вы находите какой-то острый предмет в кармане. Подносите его к горлу. И без лишних раздумий резким, решающим движением, заканчиваете агонию.",
   "locationNowhere_5":"В лёгкие словно затолкали мокрый пластиковый пакет. Короткие и жадные глотки воздуха не способны его разлепить. Слабость и головокружение наваливаются, принуждая рухнуть на колени. Уже приготовившись к смерти, вы, открыв глаза, находите себя на полу отеля. Хрипло сипящим, но живым.",
   "MatthiasWindow_01":"Острая боль взрезает ваши глаза. Вы явно не были готовы увидеть дневной свет. Ещё большей неожиданностью становится происходящее за окном. Ватные клочья облаков, вечернее пылающее небо и вековые сосны, простирающиеся до виднеющихся на горизонте гор. Свобода.",
   "MatthiasWindow_02":"«Свобода» – с тоской и досадой думаете вы. Вот она, перед вами. Но чтобы добраться до неё нужно решиться на отчаянный шаг.<br>Хватит ли вам смелости?",
   "MatthiasWindow_03":"Никаких сомнений. Только вперёд.<br>В худшем случае вы всего лишь вернётесь в фойе.",
   "MatthiasWindow_04":"Перед глазами встаёт видение вас с переломанными костями. Под стенами отеля. Лишённого не только тюремных оков, но и бессмертия.<br>Нет, на такой риск вы не готовы.",
   "MatthiasWindow_05":"Разбег. Удар. Треск. И вот вы в свободном падении. Вместе с ним приходят отчаяние и страх. Но, похоже, школа выживания при отеле проходит успешно.<br>Руководствуясь скорее рефлексами, вам удаётся оказаться на карнизе. Лицо разбито, руки подраны, но вы живы.",
   "MatthiasWindow_06":"Окно проламывается без труда. Стремительное падение. Этаж за этажом. «Да СКОЛЬКО их?!» — в панике думаете вы, пытаясь ухватиться за что-то. Нелепые трепыхания прерывает карниз. Точнее встреча вашего черепа с ним.",
   "MatthiasWindow_07":"Что дальше?<br>Земля остаётся далеко внизу, не приблизившись ни на йоту. Единственный выход теперь — очередное окно и мрачная комната за ним. Не смотря на возможные угрозы для жизни, вы решаете выбрать меньшее из двух зол.",
   "MatthiasWindow_08":"Эксперимент с окном чуть не обернулся катастрофой. Повторять его вам не хочется.<br>Хотя про себя вы отмечаете, что при случае такой выход станет приемлемым решением проблемы.",
   "Enter1":"Войти",
   "ToiletCabinet_msg":"Пустой туалетный шкафчик",
   "Enemy14_1": "Эрисихтон",
   "EnemyEncounter14_1" : "Коридоры, комнаты, переходы. Вы всё блуждаете меж ними. Рассудок расслаивается от невозможности. Сколько прошло времени? Голод. Где выход? Отчаяние. Вам послышалось? Что-то проистекает по желобам открытых век. Слёзы? Нет. Влажные обрывки формируют силуэт тощей фигуры.",
   "EnemyEncounter13" : "По телу пробежала судорога леденящего страха, когда беззвучный шёпот прорвался прямо в сознание, вызывая из глубин памяти давно похороненные, стыдные воспоминания. Сердце заколотилось в груди, не от угрозы физической расправы, а от давящего, парализующего осознания каждой собственной ошибки, о которой так отчаянно хотелось забыть. В этот момент у стены медленно проступила высокая фигура в развевающейся мантии, под которой угадывались лишь контуры истлевших костей.",
   "Girl_01": "Сматри, что я нашла. Тебе это пригодиться, правда?",
   "Girl_1": "Свед хорошо. Ярко-ярко. Мама и Папа ни любяд свед. Они деладь шум когда нед свед. Со свед нет шум, нет сюприз. Свед хорошо. Свед не пускать плахое. Свед есть а шум и страх и жутики нет. Они не выхадить.",
   "Girl_2": "Тут быть громкий дядя. Дядя ругаться. Много шипид. А ищо играть крестиг кружок на палу. А мне не давадь. Он звенид в крестиг и убегать за дверь. У мамы много дядь. Ани не баяться. Ани давали вкусное. И играли. Больше всиго в прядки. Я всигда выгрывать.",
   "Girl_3": "Ты ванючка! Ат тибя жутка ваняит! Ты пахнижь как тот виликан с ножик. Он инагда приходить в домик. Можед ты отдавадь этат ванючий у тибя в кармане иму? Патаму от тибя ваняит!",
   "Girl_4": "Ты странный. И пахнешь. И многа думать. Другие тоже думать. А ищо баяться у сибя в асобом домике. А ищо у них в домике многа комнат и жутиков. Тут многа домиков. А я не баятся. У миня нет домика. И жутиков нет. И гримящая каробка не ходить туда сюда.",
   "Girl_5": "Мой Папа делать всякии штуки. Он многа уметь. Дяди и тёти тут тожи многа уметь. Ани как Папа. А ты глупый, савсем ничиго не уметь. В школе мне тожи так гаварить. Папраси дядь и тёть в домиках. Ани тебя учить. Будишь как я. И мы будим дружить и многа уметь.",
   "Girl_6": "А у тибя есть бах штука? Жутики баятся бах штуки. Но нужна быть вниматильна и не быть ниуклюжим. Тагда бах шука будит роботать. Аднажды я видила Папу с такой. Он чисал ей голова и пачимуто плакал. Наверно сильна чисалась.",
   "Girl_7": "Нужна быть сильным как Папа. Он был очень сильный. И часта паказывал Мама какой он сильный. А ищё дядям каторые были с Мамой. Но Мама ат этага плакла. А я ни плакала. Видь Папа проста притварялся. Но тибе не нужна. Будишь сильным и будишь пугать жутиков. Ани будут плакать.",
   "Girl_8": "А ищо в этам домике всякие смишныи сюпризы праисходить. И ты никагда ни знаешь какое смишное будит ищо. Аднажды я каталась на палу как на горки! Но тибе нужно асобае чуство. Ни как глазами и ушами. Без асобаго чуства будит савсем нивесело.",
   "Girl_9": "Если будишь многа сматреть и делать, будишь многа-многа знадь. А для этага нужна бальшая голова. Тагда будишь ищо больше знадь. Тибе нужна полный голова. А сичас твой галава как видро. У миня в школе тибе бы паставили два!",
   "Girl_10": "Ты знаишь Сматрелку. Она многа сматреть. Она визде сматреть. Я иё видила. Такая кросивая тётя с цвиточками и листигами. Ана всё видит патаму чта внимадельна. Ты тоже можишь таким быдь! Тибе нада учидься быдь внимадельным. И ты ни будишь тимната баяться.",
   "Girl_11": "Мама и Папа пастаяна тарапилизь. Всигда убигали па дилам. Ат этага была ни весела. Есле ты будишь тарапидса то тожи ни будишь висёлый. Сюпризы в домиках весело, но ани забирать время. Жутики ни любяд, кагда ат них убигаюд. Никаму тут ни весела…",
   "MannyPicture": "Загадочное панно<br>",
   "Read": "Прочитать",
   "Insert": "Вставить предмет",
   "MannyPuzzle_01": "Сначала мир ломает привычный порядок: знакомое внезапно встает с головы на ноги, и человек замирает, не успевая ни радоваться, ни бояться.",
   "MannyPuzzle_02": "Когда первое оцепенение проходит, взгляд цепляется за детали: запах, форму, звук. То, что ещё секунду назад казалось просто странным, вдруг кажется настолько чужим и неправильным, что хочется отвернуться.",
   "MannyPuzzle_03": "Но отвернувшись, он понимает, что уйти нельзя: то, чего он не принял, всё ещё идёт к нему. Сердце ускоряется, дыхание рвётся, тело готово бежать или прятаться, даже если разум кричит “не двигайся”.",
   "MannyPuzzle_04": "Долго так не живут. Рано или поздно силы кончаются, и вместо побега остаётся только тяжесть в груди. Воспоминания тянутся к прошлому, к потерянному, к тому, чего уже не вернуть, и каждый шаг даётся с усилием.",
   "MannyPuzzle_05": "Но в этом вязком болоте есть искра – обида. На мир, на других, на себя. Внутри рождается жар, который хочет всё сжечь, доказать, ударить первым, пока снова не стало больно.",
   "MannyPuzzle_06": "И когда жар прорывается наружу, вдруг становится ясно, как нелепо выглядишь со стороны: слова путаются, мысли застревают, щеки вспыхивают, ноги не знают, куда себя деть, а собственный голос кажется чужим.",
   "MannyPuzzle_07": "Чтобы спрятать эту хрупкость, человек выпрямляет спину и поджимает губы. Теперь он смотрит сверху вниз, как судья, которому позволено морщить нос и кривить губы, будто чужие слабости – грязь на его ботинках.",
   "MannyPuzzle_08": "И только когда всё это сыграно до конца, где‑то глубоко возникает тихий, как детский, свет: искренний, нелепый, неподконтрольный. Он не отрицает ни боль, ни страх, ни стыд – он просто переживает факт того, что всё ещё можно улыбнуться.",
   "MannyPuzzle_09": "В этой части гигантского панно зевает чёрное овальное отверстие, будто ждущее жертву, а рядом криво проступает выцветшая надпись.",
   "MannyPuzzle_10": "В этой части гигантского панно зевает чёрное овальное отверстие, в котором клубится холодное кровавое нечто, угрожающе пульсирующее при приближении вашей руки, так что вставить сюда что‑то уже не представляется возможным.",
   "MannyPuzzle_11": "Вы вдавливаете жуткую голову манекена в отверстие панно. На удивление она скользит внутрь, как будто ждала только вас, намертво срастаясь с камнем, и ещё некоторое время дрожит, словно пытаясь сделать первый вдох.",
   "MannyPuzzle_12": "Вы пытаетесь вдавить предмет в отверстие панно, но невидимая тяжёлая сила мягко, как ладонь изнутри стены, выталкивает его обратно.",
   "MannyPuzzle_13": "Жуткая голова манекена уже вмёрзла в отверстие панно, и при одном взгляде на неё мысль о том, чтобы снова взять её с собой, вызывает отвращение на уровне инстинкта.",
   "MannyPuzzle_14": "Панно будто разорвали изнутри: в центре картины зияет рваная дыра, из её чёрной глубины тянет холодным ветром, и отверстие достаточно широко, чтобы вы могли пролезть внутрь.",
   "SR_Chris_01": "Включить запись концерта",
   "SR_Chris_02": "Включить диктофон",
   "SR_Chris_03_1": "Странное дерево<br>",
   "SR_Chris_03": "Сухое дерево, увешанное плодами. Переливающиеся глянцем, спелые, манящие. Весь их вид так и кричит: «Давай же! Вцепись в мою сочную мякоть! Утоли голод!». Вы в нерешительности думаете, как поступить.",
   "SR_Chris_04": "Попробовать",
   "SR_Chris_04_1": "Отказаться",
   "SR_Chris_05": "<br>Как будто что-то плохое может случится. Вы осторожно берёте подарок природы и пробуете. Вкус превосходит все ваши ожидания. Медово-сладкий, с цветочными нотками и фруктовым послевкусием – это угощение явно скрасило заключение!",
   "SR_Chris_06": "<br>Поначалу вас всё устраивает. Нежный и сладковатый нектар приятно заполняет ротовую полость. Однако подсознательные опасения всё же сбываются. Фруктовый вкус резко меняется на травянистую горечь, худшую из возможных. От неё буквально выворачивает наизнанку.",
   "SR_Chris_07": "Нет, это предложение выглядит слишком заманчиво. Не стоит напрасно рисковать.",
   "SR_ChrisDiary_01": "Оп-па, чё тут у нас? Кассетник? Хм…",
   "SR_ChrisDiary_02": "А  это мысль. Запишу всем кто ещё залезет сюда  послание. Пусть типа узнают ВСЮ правду.",
   "SR_ChrisDiary_03": "Кхм. Короче, слушайте сюда. Я – Крис, и я типа самый крутой здесь! Главный решала.<br>Я всех этих сраных чертей раком поставил! Вы сечёте вообще? Я БОГ! СРАНЫЙ БОГ! Бессмертный нахер!",
   "SR_ChrisDiary_04": "И если захочу, начну молниями срать.",
   "SR_ChrisDiary_05": "О-хо-хо-хо. Тут всем сейчас настанет кранты. Я эту помойку по кускам разберу.",
   "SR_ChrisDiary_06": "И ещё этот сраный очкарик. Он у меня порцию сверху получит.",
   "SR_ChrisDiary_07": "Думает он типа самый умный. Ещё и на бабёнку глаз положил…",
   "SR_ChrisDiary_08": "Короче. Если встретите чувака в халате знайте – он хуйло. Не верьте ему. А лучше отмудохайте.",
   "SR_ChrisDiary_09": "Вот так-то. Пусть знают. С кем связались.",
   "SR_ChrisDiary_10": "Чё я вам ещё скажу. Это место сраный ад.",
   "SR_ChrisDiary_11": "Я, бля, не знаю кто его построил. Наверное какой-то богатый гандон с золотой ложкой в жопе.",
   "SR_ChrisDiary_12": "Тут ТАКАЯ срань происходит. Ещё и всякие клоуны ряженые лезут из всех щелей. А ещё этот дебильный лифт.<br>Ну чисто резня бензопилой.",
   "SR_ChrisDiary_13": "Я знаю, что вы уже обосрались. Типа, не можете это говно осилить. Маленькие ссыкуны.",
   "SR_ChrisDiary_14": "И даже, сука, не пытайтесь меня найти. Я, бля, не собираюсь ваши жалкие задницы вытаскивать. Сами разгребайте это говно.",
   "SR_ChrisDiary_15": "Не. Хватит им Криса на сегодня.",
   "SR_ChrisDiary_16": "Не, вы бля только подумайте. Они меня за дебила держат!",
   "SR_ChrisDiary_17": "Короче. Есть тут ещё сладкая парочка. Две бабёнки.",
   "SR_ChrisDiary_18": "Если чё, смуглая моя! Даже, бля, не думайте к ней лапы свои тянуть!",
   "SR_ChrisDiary_19": "Так вот бля, сбился с мысли.",
   "SR_ChrisDiary_20": "А! Не верьте им. Они заодно. Они все заодно. С этим сраным очкариком. Хотят мне впарить, что тоже не сдыхают.<br>Ага. Конечно. ",
   "SR_ChrisDiary_21": "Запомните, бля. Здесь только Я! Слышите? Я!! САМЫЙ! ГЛАВНЫЙ!",
   "SR_ChrisDiary_22": "Это они всё подстроили. Я жопой чую. Они всю эту срань устроили.<br>Против меня.",
   "SR_ChrisDiary_23": "Вместе с моим брательником. Этот мелкий пидор точняк тут замешан.",
   "SR_ChrisDiary_24": "Усирается от моей славы, завистливый гавнюк.",
   "SR_ChrisDiary_25": "Но я их отымею. Всех отымею, слышите? И вас тоже, если вы, бля, посмеете на меня пасть открыть. Запомните это, и ссытесь от страха.",
   "SR_ChrisDiary_26": "Чёртовы дебилы, все против меня…",
   "SR_ChrisDiary_27": "Чё, подслушиваете, да? Хотите ещё Криса? Ну так я вам сейчас расскажу, о-хо-хо-хо.",
   "SR_ChrisDiary_28": "Этот выродок в халате с концам ёбнулся. Это он, бля, за всё в ответе.",
   "SR_ChrisDiary_29": "Очкастый пидрила отгрохал сраный отель, бля. Я сука, догадался.<br>Я знал что он двинутый хер.",
   "SR_ChrisDiary_30": "Я же всегда, нахер, был бессмертным! А теперь он хочет забрать всё себе.",
   "SR_ChrisDiary_31": "Светильники, тряпки, эксперименты. Он, бля, меня за крысу держит!",
   "SR_ChrisDiary_32": "И эти две пизды у него на подсосе, всё время маячат, бля. Пасут как скота.",
   "SR_ChrisDiary_33": "А я должен по этим обосранным лабиринтам шастать! Пока они там внизу жопы просиживают, ржут надо мной. Я всё слышу. И вас тоже, ваши мерзкие голоса.",
   "SR_ChrisDiary_34": "Вам не спрятаться, я найду вас.",
   "SR_ChrisDiary_35": "Найду и забью.",
   "SR_ChrisDiary_36": "Как скотину.",
   "SR_ChrisDiary_37": "Каждого.",
   "SR_ChrisDiary_38": "Пошли они нахер.",
   "SR_ChrisDiary_39": "Как? Как он, бля, всё это отгрохал!? Откуда у него бабки?",
   "SR_ChrisDiary_40": "Ворьё сраное. Тоже мне, бля, живодёр. На собаках своих заработал.<br>Ага, щас.",
   "SR_ChrisDiary_41": "Сколько же у него тут подсосов. Я уже заманался валить этих чертей сраных!",
   "SR_ChrisDiary_42": "А они всё лезут. И ещё смотрит на меня так, типа я маньяк херов. Ухмыляется, падла. Хочет заебать меня. Чтобы я сдался к чертям.",
   "SR_ChrisDiary_43": "Нет! Слышите!? НЕТ! Я вам не дамся. Вы не на того, сука, пасть разинули! Я вас всех вижу! Я знаю, что вы всё это слушаете.",
   "SR_ChrisDiary_44": "Что, думаете, охеренно надо мной ржать!?",
   "SR_ChrisDiary_45": "Ха-ха-ха! Крис подсосок и лох! Хуже своего брательника!",
   "SR_ChrisDiary_46": "Ну так я вас раскусил. Я вас, бля, всех раскусил!",
   "SR_ChrisDiary_47": "Я наблюдаю за вами. Бойтесь, твари.",
   "SR_ChrisDiary_48": "Бойтесь и ждите, нахер!",
   "SR_ChrisDiary_49": "Горите в аду!",
   "SR_ChrisDiary_50": "Сдохните, твари! Сдохните! Сраные выблядки!",
   "SR_ChrisDiary_51": "Дегенераты! Дебилы! Маньяки!",
   "SR_ChrisDiary_52": "Я вас всех уничтожу! Закопаю! Зарежу! Сожгу к хуям! Задушу! Выебу!",
   "SR_ChrisDiary_53": "Я с вас бля кожу сорву! Вырву ваши блядские глазёнки!",
   "SR_ChrisDiary_54": "Чё, думаете ушатали Криса!?<br>ДУМАЕТЕ Я ЁБНУЛСЯ!?",
   "SR_ChrisDiary_55": "Как бы не так, ублюдки! Я про вас всё знаю! Про ваши подмены сраные! Вы мне все концерты похуярили! Вы мою тачку сломали!<br>Следите за мной, всю жизнь бля!",
   "SR_ChrisDiary_56": "Это вы всё сделали! Я видел вас! Думаете, спрятались? Вонючие, жалкие крысы! Это мой текст! Мои песни!<br>Вы убили моего брата!",
   "SR_ChrisDiary_57": "Я приду за вами! Перережу глотки вашим папашам! А ваших жирных блядей мамаш поставлю раком!",
   "SR_ChrisDiary_58": "СУКА!",
   "SR_ChrisDiary_59": "НЕНАВИЖУ!",
   "SR_ChrisDiary_60": "БЛЯТЬ!",
   "SR_ChrisDiary_61": "…",
   "SR_ChrisDiary_62": "asdasdadad",
   "SR_ChrisDiary_63": "asdasdadad",
   "SR_ChrisDiary_64": "asdasdadad",
   "SR_ChrisDiary_65": "asdasdadad",
   "SR_ChrisDiary_66": "asdasdadad",
   "EVENTS":"=====================EVENTS============================",
   "Ev104_Name" : "Живой труп<br>",
   "Ev104_Desc" : "Тишину коридора прорезает бессвязное бормотание. «ПОМОГИМНЕПОМОГИПОМОГИМНЕПОМОГИ!» разбираете вы, подходя ближе к  его источнику. Коим оказывается агонизирующее человеческое существо, с раздутой и опухшей нижней половиной. Ало-розовая и пульсирующая, она напоминает огромную раковую опухоль сросшуюся с полом.",
   "Ev104_Ch1" : "Прикоснуться",
   "Ev104_Ch2" : "Уйти",
   "Ev104_Ch3" : "Призвать [{PERK}] {SkillPerk11}",
   "Ev104_Ch1Win" : "<br>Во взгляде человека вы моментально распознаёте мольбу. Столь обжигающую, побуждающую к действию. Не отводя взгляда от наполненных извечной мукой глаз несчастного вы подходите к нему. Секунда, и ваша рука у него на щеке. Мгновение, и неизвестный со вздохом облегчения оплавляется, разваливаясь на части.",
   "Ev104_Ch1Fail" : "<br>Слезливые глаза незнакомца взывают к вам. Но какое ваше дело? Ещё один урод в этом бесконечном кошмаре. Уходя, вы не сразу чувствует что-то за спиной. А обернувшись замечаете, как нечто раздулось до состояния, близкого к взрыву. Который и происходит, осыпая вас градом ранящих осколков костей, и плотского месива.",
   "Ev104_Ch2Win" : "<br>Ещё один урод. Вас не трогает даже мольба в его взгляде. Развернувшись в поисках иного пути вы почти рефлекторно уклоняетесь от неожиданной угрозы. Осклизлое щупальце с костяным жалом проносится мимо. Мгновения неудачи хватает, чтобы перехватить как инициативу, так и щупальце. Исход состязания предсказуем.",
   "Ev104_Ch2Fail" : "<br>Проникшись мольбой, сочащейся из взгляда несчастного, вы было направляетесь к нему. Однако, осознав несуразность ситуации, останавливаетесь на полпути. Эта заминка дорогого стоит. Из опухшей половиный вырывается ранящий вас отросток. К счастью, пронзив голень, он застревает в ней.",
   "Ev104_Ch3Des" : "{Ev104_Ch3}<br>При виде незнакомца напряжение прокатывается по вашим потрохам. Словно волны на морском побережье, всё бурлит внутри вас. Занятый собственными ощущениями, вы не замечаете появившийся из опухоли отросток. Реагируя лишь когда он соприкасается с вашей кожей. Однако, он не пытается навредить. Скорее… Найти контакт?",
   "Ev105_Name" : "Тележка<br>",
   "Ev105_Desc" : "В полумраке коридора застыла тележка горничной. Из-под груды грязного белья свесилась бледная рука. Пальцы слабо шевельнулись и вы заметили металлический блеск- в руке что-то зажато. Тихий стон заставил кровь стынуть. Здесь можно найти что-то полезное... или ужасное. Но главное — «хозяйка» уже близко. Её шаги доносятся из-за угла. А её «груз» всё ещё дышит.",
   "Ev105_Ch1" : "Осмотреть тележку",
   "Ev105_Ch2" : "Разжать руку",
   "Ev105_Ch3" : "{Leave}",
   "Ev105_Ch1Win" : "<br>Ваша рука погружается в гнилое тряпье, сквозь зловонный запах и хоровод мух. Вдруг рука мертвеца судорожно дергается, будто требует помощи. Сердце замирает, но вы, пересилив ужас, выхватываете трофей и в панике убегаете из проклятого коридора.",
   "Ev105_Ch1Fail" : "<br>В надежде найти припасы вы копаетесь в грязном, белье тележки. Вдруг рука взметает из тряпья, крепко сжимая ваше запястье. Вы отчаянно пытаетесь вырваться, но хватка не отпускает. Внезапная вспышка боли лишает вас сознания. Очнувшись в сыром коридоре, вы обнаруживаете исчезновение тележки, а в память о кошмаре — глубокую рану на бедре.",
   "Ev105_Ch2Win" : "<br>Вы тянетесь к холодным пальцам руки, с усилием пытаетесь разжать их, когда тележка вдруг содрогается — из её глубины доносится  мучительный стон. Существо внутри яростно сопротивляется, но вы, преодолев страх и отвращение, вырываете у него ценный предмет. Сердце бешено колотится: ещё мгновение — и надо спасаться бегством, пока хозяйка не вернулась.",
   "Ev105_Ch2Fail" : "<br>Вы отчаянно пытаетесь разжать костлявые пальцы, но внимание ускользает — теперь рука хватает ваши собственные пальцы, крепко сжимает их, не позволяя вырваться. В борьбе с захватом силы покидают ваше тело, вы теряете счет времени и, обессилев, падаете возле тележки. Очнувшись, вы видите— тележка исчезла, в коридоре царит тьма, а вокруг ни единой души.",
   "Ev105_Ch3Des" : "{Ev105_Ch3}<br>Вы ускоряете шаг, пытаясь избавиться от тревожного ощущения, что тележка движется за вами. Вы бросаете бег и, оглянувшись, видите, что тележка замерла — но теперь возле неё появилась маленькая горничная, зловеще улыбающаяся в тусклом свете.",
   "Ev50_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev50_Ch3Des" : "{Ev50_Ch3}<br>Первобытный гнев разрывает вас изнутри. Кожа на спине лопается с мокрым хрустом, выпуская сплетение скользких щупалец. Глаза наполняются густой кровью, застилая мир багровой пеленой. Мужчина замирает, пальцы судорожно сжимают эфес шпаги. Его челюсть с хрустом раздвигается, обнажая ряды игловидных зубов. «Какое... трогательное зрелище», - шипит он, растворяясь в тенях.",
   "Ev43_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev43_Ch3Des" : "{Ev43_Ch3}<br>Что-то шевелится в глубине вашего живота, и вы понимаете – это не голод. Кожа на руках вздымается волнами, обнажая щельчатые поры. Из них выползают бледные нити, хватающие жуков с неестественной точностью. Вы слышите, как они хрустят, исчезая в вашем теле. Зуд стихает, и вам действительно лучше. Но ваша кожа больше не шевелится. Она просто... ждёт?",
   "Ev44_Ch3" : "[{PERK}] {SkillPerk09}",
   "Ev44_Ch3Des" : "{Ev44_Ch3}<br>Трещина в зеркале пульсирует, как живая, а в голове шепчут чужие голоса: «Ты наш...» Но ты лишь усмехаешься — ты привык быть центром внимания, даже демонического. «Неплохой грим, мразь!», — бросаешь в пустоту, поправляя воображаемый микрофон. Зеркало дрогнуло, голоса смолкли — даже тьма не ожидала такой наглости. Но отражение уже не твоё...",
   "Ev16_Ch3" : "[{PERK}] {SkillPerk04}",
   "Ev16_Ch3Des" : "{Ev16_Ch3}<br>Сердце бешено колотится, но ты вспоминаешь: так писали Караваджо — живые тени. И тут замечаешь — в кровавых потоках мерцают глаза. Стены содрогаются, плоть пульсирует. Ты бросаешься прочь, пока чудовище не обрело форму. Позади — хлюпающий шепот: «Ты уже часть картины...» Но ты знаешь — искусство лжет. И это спасает.",
   "Ev26_Ch3" : "[{PERK}] {SkillPerk08}",
   "Ev26_Ch3Des" : "{Ev26_Ch3}<br>Мышцы напрягаются рефлекторно — годы тренировок берут своё. Ты рвёшься вперёд, ноги режут темноту, а за спиной — шёпот теней, топот безумцев, сливающихся в единую пасть. Поворот, прыжок через провал — и вот ты в безопасности, но... тишина слишком настороженна. Адреналин ещё бурлит, но ты знаешь: они не ушли. Они ждут. И следующий забег будет длиннее.",
   "MD01_name":"Главная дверь<br>",
   "Termins":"=====================TERMINS============================",
   "SafeRoom_Chris" : "Квартира Криса",
   "SafeRoom_Jeffrey" : "Клиника Джеффри",
   "SafeRoom_Selena" : "Комната Селены",
   "SafeRoom_Clarissa" : "Дом Клариссы",
   "EnemyEncounter22_1" : "Обретший жизнь манекен администратора медленно поворачивается, бейдж блестит, как свежий шрам.<br>Застывшее в удивлении лицо не мигает, но взгляд так пристально вцепляется в вас, будто фигура никак не может поверить, что вы ещё живы.",
   "EnemyEncounter22_2" : "Каждый шаг манекена звучит глухим, деревянным стуком.<br>Застывшее в отвращении лицо с приподнятой верхней губой и узкими, тяжело сощуренными глазами разглядывает вас так, будто само ваше существование здесь — грязное пятно на идеальном отеле.",
   "EnemyEncounter22_3" : "Манекен словно выползает из стены, тугой галстук перекошен, как петля, а лакированные ботинки тихо царапают пол.<br>На лице — страх, растянутая в беззвучном крике пасть и глаза, круглые, как дверные глазки, устремлены вам за спину, туда, где, по его выражению, уже что‑то шевелится.",
   "EnemyEncounter22_4" : "Манекен медленно выкатывается на свет, будто боится утонуть в тени коридора.<br>На лице — тяжёлая, вязкая грусть: опущенные уголки рта, пустой, потускневший взгляд, и кажется, что если он дотянется до вас, то не атакует, а просто втолкнёт в ту же безысходность, что держит его самого.",
   "EnemyEncounter22_5" : "Манекен рывком выступает из темноты, пальцы его деревянных рук сжаты так сильно, что слышен тихий треск лака.<br>На лице — удушающая злость: брови сведены, рот перетянут в тонкую линию, а взгляд, потемневший и тяжёлый, скользит по вам так, будто единственное его желание — стереть ваше присутствие из этого отеля.",
   "EnemyEncounter22_6" : "Манекен медленно выходит из‑за ширмы, будто только что пытался спрятаться за ней, и робко выставляет вперёд одну ногу, скрипя шарнирами. <br>На лице — болезненное смущение: взгляд уходит в пол, губы неловко поджаты, словно фигура извиняется за собственное существование, и от этого её стремительное, резкое движение к вам выглядит ещё неестественнее.",
   "EnemyEncounter22_7" : "Манекен выскальзывает из ниоткуда, движения точны и холодны, как у хорошо обученного персонала.<br>На лице — режущее презрение: один угол рта презрительно приподнят, глаза чуть прищурены, и этот оценивающий, скользящий по вам взгляд даёт понять, что вас здесь уже списали в мусор.",
   "EnemyEncounter22_8" : "Манекен мягко поворачивается, как идеально отрепетировавший манеры сотрудник, приветствующий нового гостя.<br>На лице — липкая, ненормальная радость: рот растянут в слишком широкой улыбке, зубы ровным частоколом, а глаза, лишённые тепла, изучают вас с таким восторгом, будто впереди его ждёт лучший момент смены — ваша очередная смерть.",
   "EnemyEncounter15" : "Когда лампы вспыхивают, коридор замирает, и в тишине слышно лишь медленные шаги по ковру; из сгущённой тьмы вырастает высокий силуэт, и холодный голос в голове шепчет, что твоя кровь - густая и сладкая.",
   "EnemyEncounter16" : "В зеркале на стене медленно проступает чужое лицо, кожа сереет, как отсыревшие обои, шея выгибается под неестественным углом, и, пока отражение делает шаг вперёд, становится ясно: назад в фойе вы уже не вернетесь.",
   "SkillPerk_desc":"Пассивная способность персонажа. Раскройте чтобы узнать детали.",
   "SkillPerk_desc1":"Боевая способность персонажа. Раскройте чтобы узнать детали.",
   "SkillPerk22_loser":"[Неудачник]",
   "D_SkillPerk22_loser":"Всякий раз, когда мир снова бьёт вас по лбу вместо награды, вы упрямо оживаете крепче прежнего, получая +1 здоровье, +1 рассудок за каждую такую пощёчину.",
   "SkillPerk24":"[Целостность]",
   "D_SkillPerk24":"Вы собрали свои разорванные чувства воедино и уже никогда не будете прежним. В новых циклах отель встречает вас чуть менее враждебно: +1 макс. здоровье, +1 макс. рассудок, +1 к интуиции для каждого персонажа в новой игре, однократный реролл проваленного случайного события.",
   "D_MannyHead" : "Голова деревянного манекена.",
   "MannyHead_01" : "«Удивление»",
   "D_MannyHead_01" : "Голова деревянного манекена с вечно расширенными глазницами, словно в ней навсегда застряла первая секунда ужасающего открытия.",
   "MannyHead_02" : "«Отвращение»",
   "D_MannyHead_02" : "Голова деревянного манекена с выгнутыми назад губами и сморщенным носом, от которой тянет тухлым запахом, заставляя инстинктивно отвести взгляд.",
   "MannyHead_03" : "«Страх»",
   "D_MannyHead_03" : "Голова деревянного манекена с широко раскрытыми глазницами и вырезанным в немой крик ртом, от одного взгляда на которую по коже бежит холод.",
   "MannyHead_04" : "«Грусть»",
   "D_MannyHead_04" : "Голова деревянного манекена с опущенными глазницами и тонкой трещиной у рта, будто он слишком долго молча держал в себе всё невысказанное.",
   "MannyHead_05" : "«Злость»",
   "D_MannyHead_05" : "Голова деревянного манекена с глубоко прорезанными бровями и оскаленным ртом, будто застывшая в момент, когда глухая ярость вот-вот сорвётся с цепи.",
   "MannyHead_06" : "«Смущение»",
   "D_MannyHead_06" : "Голова деревянного манекена с опущенным взглядом и неловко перекошенным ртом, будто сама пытается спрятаться от вашего внимания.",
   "MannyHead_07" : "«Презрение»",
   "D_MannyHead_07" : "Голова деревянного манекена с приподнятым подбородком и перекошенной в едва заметной ухмылке губой, словно даже мёртвое дерево считает тебя ниже себя.",
   "MannyHead_08" : "«Радость»",
   "D_MannyHead_08" : "Голова деревянного манекена с широкой застывшей улыбкой и вырезанными искрящимися глазницами, чья чужая радость почему‑то вызывает тревогу, а не облегчение.",
   "Bait_Item" : "Приманка",
   "D_Bait_Item" : "Груда подтухшего мяса. Неизвестного происхождения и не пригодное в пищу.",
   "D_Bait_Use1" : "Использовать приманку и отвлечь преследователя ценой нескольких драгоценных минут или сохранить её на потом?",
   "D_Bait_Use2" : "Вы оставляете приманку разлагться в тусклом свете коридора. Пахнет так сладко-гнилым, что даже стены будто дышат быстрее. Почувствовав этот запах, консьерж на время забудет о вас, медленно сворачивая с маршрута. Но пока он будет рвать мясо где‑то во тьме, вы помните: это всего лишь краткая отсрочка, а не спасение.", 
   "LectureHall" : "Лекторий",
   "Adam" : "Адам",
   "NewGame" : "Новая игра",
   "Prologue" : "Пролог",
   "KeyboardConfig" : "Настройки клавиатуры",
   "Loss_SAN99" : " [-99 Рассудок] ",
   "Loss_HP99" : " [-99 Здоровье] ",
   "Statistic1_1":"сошёл с ума на",
   "Statistic1_2":"сошла с ума на",
   "45АСР_2":".45 «Яд»",
   "45АСР_2D":"Патрон с химическо-трассирующей пулей. Содержит токсичные вещества.",
   "45АСР_3":".45 «Разрыв»",
   "45АСР_3D":"Патрон .45 с экспансивной пулей. Осколки разрывают жизненно важные органы и понижают защиту врага.",
   "BlankAmmo2":"Древний патрон",
   "BlankAmmo_D2":"Странные патроны с вычурной символикой, подходят для охолощенного револьвера. От них веет холодом.",
   "Harpoon2":"Деревянный кол",
   "Harpoon_D2":"Заточенный деревянный кол, приспособленный для стрельбы из подводного ружья.",
   "Buckshot2":"12кал. «Пламя»",
   "Buckshot_D2":"Патрон 12 калибра с зажигательной смесью. Воспламеняет горючие цели.",
   "Buckshot3":"12кал. «Соль»",
   "Buckshot_D3":"Патрон 12 калибра, начиненный солью. Имеет крайне слабую убойную силу.",
   "Poison_2":" страдает от отравления.",
   "Room75":"Номер 75",
   "Room76":"Номер 76",
   "D_CrackedMoves":" неуклюже трясет руками!",
   "D_CrackedDance":" странно танцует!",
   "Steal":"Кража",
   "Show":"Показать ",
   "EarnedMoney":"Заработано слят ",
   "EarnedEXP":"Заработано опыта ",
   "D_Steal":" шарит по вашим карманам!",
   "GazeLook":" Телепатия",
   "d-GazeLook":" читает ваши мысли",
   "D_DecisiveSwing":" готовиться для решающего удара!",
   "D_DecisiveStrike":" наносит решающий удар!",
   "Witchraft":"Ведьмовство",
   "D_Witchraft":" шепчет заклинание!",
   "D_Witchraft1":" проклинает вас!",
   "D_Steal1":" не смог украсть ",
   "D_Steal2":" была украдена!",
   "D_Steal2_1":" у ",
   "D_Steal3":" нечего красть!",
   "D_bites":" кусает вас!",
   "d-Hypnosis2":" проникает в ваш разум...",
   "PoisonStrike":"Отравленый удар",
   "D_PoisonStrike":" наносит отравляющий удар!",
   "DoubleShred":"Двойной удар",
   "D_DoubleShred":" стремительно атакует.",
   "D_DoubleShred2":"Удары настигают вас!",
   "Fear":"Страх",
   "D_Fear":" пугает вас до смерти!",
   "Void":"Пустота",
   "D_Void":" отправляет вас в другой мир!",
   "Blossom":"Заражение",
   "D_Blossom":" покрывает вас заражённой кровью!",
   "Cleave":"Рассечение",
   "D_Cleave":" наносит рассекающий удар!",
   "D_Cleave1":"Удар игнорирует защиту!",
   "DeepScratch":"Глубокий порез",
   "D_DeepScratch":" размахивает острыми жвалами!",
   "Gash":"Разрез",
   "D_Gash":" оставляет глубокую рану!",
   "Claws":"Когти",
   "D_claws":" наносит рубящий удар!",
   "DrawBlood":"Тяга крови",
   "D_DrawBlood":" вытягивает из вас кровь!",
   "Surveillance":"Слежка",
   "D_Surveillance":" выслеживает тебя...",
   "RegretAbility":"Сожаление",
   "D_RegretAbility":" пробуждает в вас глубочайшее чувство вины.",
   "BloodBurns":"Кровавый ритуал",
   "D_BloodBurns1":" издает странные звуки... Ваша кровь закипает в жилах!",
   "D_BloodBurns2":"Алые нити вырываются из ваших ран!",
   "D_BloodBurns3":"Вы чувствуете, как жизнь утекает... Шрамы на вашей коже горят!",
   "StenchCorpse":"Трупный смрад",
   "D_StenchCorpse":" испускает трупный смрад!",
   "HellAbility":"Ад",
   "D_HellAbility":" призывает очищающий огонь!",
   "EternalSurveillance":"Вечная слежка",
   "D_EternalSurveillance":" выследил тебя!",
   "BonesInsideOut":"Кости наизнанку.",
   "BonesInsideOut_D":" бросает в вас костяные шипы.",
   "HungryFingers":"Голодные пальцы",
   "HungryFingers_D":" шепчет «ты вкусно пахнешь»",
   "DeadWormsSong":"Песня мертвых червей",
   "DeadWormsSong_D":" плюёт в вас ядовитыми червями!",
   "ThroughTheSkin":"Сквозь кожу",
   "ThroughTheSkin_D":" направляет в вас рой.",
   "LastBreath":"Последний вздох",
   "LastBreath_D":" выпускает ядовитый газ.",
   "YouAreAlreadyDead":"Ты уже мёртв",
   "YouAreAlreadyDead_D":" забирает твои надежды и мечты.",
   "BlackVomit":"Черная рвота",
   "BlackVomit_D":" блюёт в вас.",
   "BlankShot_2":"Оглушающий выстрел",
   "EternalSurveillance_D":"Вечная слежка",
   "Catchup":"Поднять",
   "StatDist1":"Увеличить параметры",
   "Perfect1" : "Зашибись",
   "Perfect2" : "Великолепно",
   "Perfect3" : "Ну замечательно",
   "Perfect4" : "То, что нужно",
   "Perfect5" : "Чудесно",
   "SafeRoom1":"Домашняя обстановка прибавила вам сил. Вы чувствуете себя гораздо лучше.",
   "PERK_Delete":" чтобы избавиться от перка?",
   "SutureMat_get":"Стерильный блеск инструментов, слишком точных для человеческих рук. Иглы оставляют не швы, а бледные шрамы-руны. Нити — холодные и влажные, будто вытянуты из чьих-то сумеречных снов.",
   "Item60":"Дорогое виски",
   "Whiskey":"Переливающаяся янтарём и золотом бутылка виски 35 летней выдержки. Такое редкое произведение винокурного искусства могут позволить себе лишь самые состоятельные люди.",
   "Leave":"Оставить",
   "NotNow":"Не сейчас",
   "LecternSign":"Вы хотите поставить свою подпись?",
   "Garage":"Гараж",
   "ValeryHome":"Дом Валери",
   "ConfessionalBooth":"Исповедальня",
   "Office":"Офис",
   "Room96":"Номер 96",
   "Room97":"Номер 97",
   "TurnON":"Включить",
   "TurnOFF":"Выключить",
   "VinylRec_Des":"Пластинка леденит пальцы, будто вырезана из вечной мерзлоты. Рискнёте опустить иглу?",
   "VinylRec_Play":"В тусклом свете лампы возвышается старый виниловый проигрыватель, покрытый пылью. Его скрипящий звук напоминает о голосах забытых душ и будит мрачные страхи. Говорят, тот, кто включит пластинку в этом отеле, рискует потерять рассудок: мелодии разрывают разум, а безумие медленно охватывает жертву. Вы слышите зловещий шёпот — проигрыватель ждет.",
   "VinylRec_Get":"Виниловая пластинка",
   "VinylRec_01":"Пластинка «Один»",
   "VinylRec_02":"Пластинка «Пепел»",
   "VinylRec_03":"Пластинка «Кошмарные чудовища»",
   "VinylRec_04":"Пластинка «Кто тут главный?»",
   "VinylRec_05":"Пластинка «Крис»",
   "VinylRec_06":"Пластинка «Кларисса»",
   "VinylRec_07":"Пластинка «Титры»",
   "VinylRec_08":"Пластинка «Концовка»",
   "VinylRec_09":"Пластинка «Галерея»",
   "VinylRec_10":"Пластинка «Страх»",
   "VinylRec_11":"Пластинка «Финал»",
   "VinylRec_12":"Пластинка «Очередной этаж»",
   "VinylRec_13":"Пластинка «Фойе отеля»",
   "VinylRec_14":"Пластинка «Джеффри»",
   "VinylRec_15":"Пластинка «Какой язык?»",
   "VinylRec_16":"Пластинка «Потерянные дети»",
   "VinylRec_17":"Пластинка «Безумие»",
   "VinylRec_18":"Пластинка «Ночь»",
   "VinylRec_19":"Пластинка «В безопасности»",
   "VinylRec_20":"Пластинка «Селена»",
   "VinylRec_21":"Пластинка «Добро пожаловать!»",
   "VinylRec_22":"Пластинка «Погребённый под водой»",
   "VinylRec_23":"Пластинка «Хтоническая сущность»",
   "LastReplics":"DontDeleted"
}
