{
   "Replics":"=====================REPLICS============================",
   "ReplLocation_01":"Узри, пташка моя, свой нос любопытный сующая куда можно и куда нельзя.<br>Пред тобою на древесном аналое писанный лежит талмуд.<br>И если, кретин, ты заплутаешь вдруг. Дорогу, милостью моей, ты сможешь здесь найти.<br>Всё что понадобится — росчерк пера. И да отворятся врата!",
   "ReplActor1_01":"Хе...",
   "ReplActor1_02":"Хе-хех...",
   "ReplActor1_03":"О да, детка! Выкусите, суки!<br>Бессмертный Крис бессмертен, и готов сносить вам кабины!",
   "ReplActor1_04":"Хехехехе, о да. Похоже я так ЗАЖЁГ, что этот отель сейчас гореть начнёт.",
   "ReplActor1_05":"Не, херня полная.",
   "ReplActor2_01":"Отвратительно.",
   "ReplActor2_02":"Похоже, это не случайность, а закономерность.",
   "ReplActor2_03":"Всё, вроде, цело.",
   "ReplActor2_04":"Уф, но всё равно конечности ноют.<br>Любопытно.",
   "ReplActor2_05":"Это... Это весьма в духе отеля.<br>Я даже не удивлён.",
   "ReplActor2_06":"Хм. Зато, похоже, остальные страницы целы.",
   "ReplActor2_07":"Здесь ничего не выйдет.",
   "ReplActor5_01":"Ну, вы только посмотрите.",
   "ReplActor5_02":"Загаженный кафель. Ободранные стены. Сантехника",
   "ReplActor5_03":"Боли во всём теле.",
   "ReplActor5_04":"Похоже, я действительно так просто не выйду из этого чистилища.<br>Если вообще выйду.",
   "ReplActor5_05":"Вот и закончились блуждания Агасфера.",
   "ReplActor5_06":"Неизвестный том почти отправился в печь. Или лучше сказать, сожжены все мосты?<br>Нет, ничего из этого не нравится.",
   "ReplActor5_07":"Сгодится, разве что, посыпать голову пеплом.",
   "ReplActor6_01":"Б-божечки! Я опять здесь!",
   "ReplActor6_02":"Я СНОВА в этом мерзком туалете!",
   "ReplActor6_03":"Опять!",
   "ReplActor6_04":"Н-нет! НЕТ! Прекрати, Кларисса. Не плакать. Я н-н-не могу...<br>У меня нет выхода...",
   "ReplActor6_05":"Божечки! Как же это так получилось? Впрочем, чего ещё стоило тут ждать...",
   "ReplActor6_06":"Ну, зато остальное не сгорело. Это хорошо. Наверное.",
   "ReplActor6_07":"Нетушки, не получится.<br>И листок сгорел, и подпись осталась.",
   "Location_7_01":"Уже включено.",
   "Location_7_02":"Вы могли бы пролезть в этот узкий тоннель, но мешают металлические прутья.",
   "Location_7_03":"Залезть внутрь",
   "Location_7_04":"Детская фарфоровая ванночка, наполненная густой, почти черной жидкостью. От нее исходит слабый запах меди и тления. Поверхность неподвижна, будто желатин, но когда вы проводите рукой над ней — отражение искажается, показывая на мгновение чье-то чуждое лицо.",
   "Location_7_05":"Засунуть руку",
   "Location_7_06":"Жидкость оказывается ледяной и вязкой, словно десятки пальцев обвивают ваше запястье. На дне, среди слипшихся волос и чего-то мягкого, нащупывается что-то металлическое.",
   "Location_7_07":"Едва вы вытаскиваете руку, жидкость не стекает — она медленно впитывается в вашу кожу, оставляя на ладони шрамы. Из сливного отверстия раздается тихий смех.",
   "Location_7_08":"Старая фарфоровая ванна, наполненная густой, почти черной жидкостью. Вы не хотите снова прикасаться к ней.",
   "Location_10_90":"Кирпичный пол в этом месте вздымается бесформенными буграми.",
   "Location_10_91":"Следуя взглядом по контурам выпуклостей, со временем вы осознаёте, что рассматриваете ползущую человеческую фигуру с вытянутой рукой",
   "Location_10_92":"Чтобы не произошло, похоже, теперь он навечно с отелем.",
   "Location_10_93":"За этой стойкой могут поместиться человек 20, не меньше. Здешняя администрация явно не поскупилась на оформление этой зоны.",
   "Location_10_93Chris":"Оп-па-па, и чё тут у нас? Ещё больше халявного пойла? Чёрт, хотя после прошлого раза...",
   "Location_10_93Jeffrey":"Заманчиво. Но нет. Мне нужна трезвая голова.",
   "Location_10_93Clarissa":"Сколько тут всякого! Я, конечно, совсем не любительница, но может... Н-нет! Не сейчас так точно.",
   "Location_10_93Selena":"Хм? Сколько тут всякого интересного. Реднек-артиллерист безусловно был бы рад этим боеприпасам.",
   "Location_10_94":"Длинная барная стойка с грязными пятнами и просиженными стульями. ",
   "Location_10_95":"Валери Хендскат.<br>Литературный агент.",
   "Location_10_96":"Вы уже потратили достаточно времени на эти журналы.",
   "Location_10_97":"Во всем великолепии вы видите себя в зеркале. Ссадины на теле и грязная, истрёпанная одежда – пребывание в отеле не проходит бесследно. Вот только что-то всё равно не так, кроме вашего внешнего вида.",
   "Location_10_98":"И точно. Отраженная в зеркале комната, идентичная на первый взгляд, всё же отличается. Иная мебель, иные покрытия. Иной вы? Это может быть ещё одна игра воспалённого разума. Или нечто большее. Есть ли смысл беспокоить очередное неведомое?",
   "Location_10_99":"Долой предрассудки. Единственным ударом вы разбиваете стекло. Никакой подлости, однако, не происходит. Вместо этого обнаруживается проход в «зазеркалье».",
   "Lectern_0":"Администрация «Abenaki mountain hotel» рада представить вам новый каталог услуг! Здесь собрано лучшее, что есть в нашем отеле. И начнём мы с мира искусства. Вы когда нибудь мечтали создавать картины, способные поглотить смотрящего? Тогда вам точно подойдёт неповторимая мастерская творца.",
   "Lectern_1":"Завязли в болоте повседневной суеты? Вас тянут на дно бумажная волокита и проблемы на работе? Чувствуете, что давно не отдыхали? Тогда непременно посетите наш бассейн! Уникальный в своём роде, он позволит вам смыть с себя все заботы. А наши лучшие официанты обязательно позаботятся о вас.",
   "Lectern_2":"После долго дня на природе, что может быть лучше бокала хорошего виски? Или, может, мартини для вашей спутницы? Всё это вы сможете найти в нашей лаундж зоне. Представленные здесь напитки буквально околдовывают. А согреться вам поможет по- настоящему волшебный камин. Занятие найдётся и вашим маленьким непоседам!",
   "Lectern_3":"Мы знаем, что неожиданные задачи порой могут резать по живому, а срочные дела вынуждают разрываться на части. Поэтому специально для предпринимателей мы подготовили номера бизнес класса. Здесь есть всё необходимое чтобы не только работать, но и делать это с комфортом.",
   "Lectern_4":"Если названия «Песнь о Роланде», «Нимская телега» и «Кольцо Нибелунгов» для вас не пустой звук, тогда ваш выбор – номер стилизованный под покои средневекового аристократа. А для развлечения знатных господ каждое воскресенье мы ставим старинную пьесу на основе фольклора.",
   "Lectern_5":"«С животными нельзя!». Доводилось слышать? Но только не у нас. В «Abenaki mountain hotel» понимают, как тяжело бывает расстаться с любимым питомцем. Поэтому мы оборудовали всё необходимое, чтобы маленький друг мог наслаждаться отдыхом вместе с вами. Такого не встретишь в других отелях.",
   "Lectern_6":"Качественный отдых заслуживает каждый. Именно поэтому в нашем отеле есть особые номера класса люкс. В них мы совместили стиль, комфорт и уют, и всё это по доступной цене. В таких роскошных условиях вы забудете себя.",
   "Whiskey2":"Вы открываете бутылку - запах спирта и гнилых специй. «От одного глотка ничего не будет,» - думаете вы и прикладываетесь к бутылке. Что-то живое проскальзывает в горло, цепляясь за пищевод. Вы давитесь, но оно уже внутри. В животе шевеление. На этикетке проявляются слова: 'ПРИНЯТ. ОДОБРЕН. ЗАСЕЛЕНО'. Горло чешется изнутри.",
   "Drink":"Выпить",
   "SafeActor1_1":"Мать честная! Да этож, типа, один-в-один моя комнатуха!<br>Ещё и гитару подогнали.",
   "SafeActor1_2":"Бля. А может, всё не так и хреново.",
   "SafeActor1_3":"Хоть отдохну от этих уродов.",
   "SafeActor1_4":"Е-бать...",
   "SafeActor1_5":"Этож как тогда в Мичигане мы отжарили.",
   "SafeActor1_6":"Теперь как выйду устрою бессмертное турне, нахер.<br>Только надо найти новых дебилов.",
   "SafeActor2_1":"Ну надо же. Всё как у меня в кабинете.",
   "SafeActor2_2":"Даже пятно на полу.<br>В прочем, чему удивляться?",
   "SafeActor2_3":"Лучше, воспользуюсь спокойной минутой.<br>Заодно, можно обдумать всё за любимой книгой.",
   "SafeActor5_1":"Студия? Мольберт? Картины?",
   "SafeActor5_2":"Только не говорите... Хм.",
   "SafeActor5_3":"Так и есть! Я вновь в родных стенах.<br>Относительно.",
   "SafeActor5_4":"Похоже, здесь могут быть и приятные неожиданности.<br>Или я обрадовалась слишком рано.",
   "SafeActor5_5":"В прочем, какая разница? Можно и воспользоваться этим своеобразным приглашением.",
   "SafeActor6_1":"Божечки!<br>Опять наша квартира!",
   "SafeActor6_2":"Ой-йой! Сейчас опять начнётся.",
   "SafeActor6_3":"...",
   "SafeActor6_4":"Ничего?",
   "SafeActor6_5":"Хм. А тут как-то спокойнее даже.<br>Никаких полтергейстов и призраков прошлого.",
   "SafeActor6_6":"О! И даже тренажёры!<br>Ну, значит можно потренироваться, отвлечься от этого сумасшествия.",
   "Manny1Actor1":"Ну давай, падаль мерзотная, чё встал?!",
   "Manny1Actor2":"Отвратительно! Ещё один!",
   "Manny1Actor3":"Дьявол!<br>Что ты такое?",
   "Manny1Actor4":"Божечки!<br>Да как это так вообще!?",
   "Manny2Actor1":"Чё, бля, одного раза мало было!?",
   "Manny2Actor2":"Да сколько их здесь?",
   "Manny2Actor3":"Да что это за парад двойников.",
   "Manny2Actor4":"Ой! Мамочка!<br>Ещё  чудовище!",
   "Manny3Actor1":"Да вы, сука, издеваетесь!<br>Тебе точняк крышка!",
   "Manny3Actor2":"Во имя всего!<br>Это ведь не может быть тот же?",
   "Manny3Actor3":"Ну нет, уму не постижимо просто!",
   "Manny3Actor4":"Что же вы всё не заканчиваетесь...",
   "Manny4Actor1":"Пиздец, я уже заманался их гасить...",
   "Manny4Actor2":"Уф. Уже четвёртый.",
   "Manny4Actor3":"Один за одним, один за одним.",
   "Manny4Actor4":"Ну вот, ещё один...",
   "Manny5Actor1":"Бля-я-я-я-я!",
   "Manny5Actor2":"Нет, это точно разные. Но кто они тогда?",
   "Manny5Actor3":"Здесь, видимо, ничто не может сгинуть навсегда.<br>Даже дерево.",
   "Manny5Actor4":"У меня уже сил нет.<br>Может, просто, того...?",
   "Manny6Actor1":"Сука! Сука! Сука! Как вы достали!",
   "Manny6Actor2":"Вот ещё один. Хм. Стоп. Форма...<br>Эй!",
   "Manny6Actor3":"Ну, надеюсь хоть отплатят мне достойно.",
   "Manny6Actor4":"Божечки...",
   "Manny7Actor1":"Ох бля, что я сейчас сделаю с тобой, чертила сраный...",
   "Manny7Actor2":"Форма отеля. Неужели, просто совпадение?",
   "Manny7Actor3":"Ну вот, теперь меня можно называть Белоснежкой.",
   "Manny7Actor4":"О-они, что преследуют меня!?",
   "Manny8Actor1":"Ну давай, падаль мерзотная, чё встал?!",
   "Manny8Actor2":"Чёрт возьми! Неужели, даже здесь!?",
   "Manny8Actor3":"Невозможно!<br>Даже здесь, в фойе!?",
   "Manny8Actor4":"Да от них вообще никуда не деться!<br>Боже!",
   "ActorElsa_00":"Смотри, что я нашла, пока тебя не было!<br>Надеюсь, это тебе пригодиться.",
   "ActorElsa_01":"Где все остальные?<br>Кажется, раньше в этом фое было больше людей.",
   "ActorElsa_02":"Тут так холодно, не знаешь почему?<br>Среди свечей в коридорах этажа мне было теплее...",
   "ActorElsa_03":"Ганс... то, что ты делаешь, это так похоже на него. На того, кто выстраивал для меня мечты среди тьмы...<br>моего героя, который так и не пришел...",
   "ActorElsa_04":"Мой отец всегда говорил, что охотникам не место в нашем мире, но ты... ты способен изменить эту историю.",
   "ActorElsa_05":"Когда я гуляла, мне кажется, я видела его — Огюста! Это мог быть он, или я сошла с ума?<br>Теперь эта тьма не отпустит меня никогда...",
   "ActorElsa_06":"Я должна помочь тебе сбежать, и мой Ганс...<br>мы не можем стать частью этой удушающей пьесы, которую он пишет снова и снова.",
   "ActorElsa_07":"Я была так наивна и одновременно счастлива, когда повстречала Ганса.<br>Но теперь только тень его образа бродит по этому отелю.",
   "ActorElsa_08":"Каждый раз, слыша смех этих актеров, я чувствую, как мне жмут на горло... они потеряли себя, а я потеряла его.",
   "ActorElsa_09":"Ты понимаешь, что эта любовь — проклятие? Я надеюсь, что смогу разорвать этот порочный круг вместе с тобой.",
   "ActorElsa_10":"Мой отец никогда не должен был узнать о том, что я чувствую — это была его ошибка, и теперь мы все живем в её последствиях.",
   "ActorElsa_11":"Может быть, ты сможешь убить монстров, но боюсь, что тень Огюста никогда не уйдет от меня...<br>И от того, что он сделал.",
   "ActorElsa_12":"Я верю в тебя. Если ты охотник, то мы сила, способная справиться с этой трагедией и освободить эти заблудшие души.",
   "BrokenOne_01":"Убивает не оружие... Убивает не оружие...",
   "locationNowhere_1":"Забвение – наиболее верное название для места, где вы оказались. Пусть ваши ноги, определённо, стоят на твёрдой поверхности. Но физически реальна ли она? Ведь вокруг абсолютная непроницаемая пустота, отрицающая реальность и поглощающая звуки.",
   "locationNowhere_2":"Сделав несколько шагов вы убедились, что плоскость не обрывается пропастью. Но всё остальное вызывает сомнения. Здесь нет температуры. Нет чувства пространства. Нет воздуха…",
   "locationNowhere_3":"Внезапная эта мысль петлёй затягивается на шее. Вы замечаете, что здесь нет кислорода. Или есть? Нет, он точно отсутствует. Но как же вы дышали до этого? Неважно. Начинается паника. Судорожные попытки вдохнуть. Вы понимаете, что если срочно не выберетесь, то задохнётесь.",
   "locationNowhere_4":"Тщетно. Ватные ноги уже не держат вас. Цепляясь за отблески жизни, с силой проталкивая последние клочки воздуха в лёгкие, вы находите какой-то острый предмет в кармане. Подносите его к горлу. И без лишних раздумий резким, решающим движением, заканчиваете агонию.",
   "locationNowhere_5":"В лёгкие словно затолкали мокрый пластиковый пакет. Короткие и жадные глотки воздуха не способны его разлепить. Слабость и головокружение наваливаются, принуждая рухнуть на колени. Уже приготовившись к смерти, вы, открыв глаза, находите себя на полу отеля. Хрипло сипящим, но живым.",
   "MatthiasWindow_01":"Острая боль взрезает ваши глаза. Вы явно не были готовы увидеть дневной свет. Ещё большей неожиданностью становится происходящее за окном. Ватные клочья облаков, вечернее пылающее небо и вековые сосны, простирающиеся до виднеющихся на горизонте гор. Свобода.",
   "MatthiasWindow_02":"«Свобода» – с тоской и досадой думаете вы. Вот она, перед вами. Но чтобы добраться до неё нужно решиться на отчаянный шаг.<br>Хватит ли вам смелости?",
   "MatthiasWindow_03":"Никаких сомнений. Только вперёд.<br>В худшем случае вы всего лишь вернётесь в фойе.",
   "MatthiasWindow_04":"Перед глазами встаёт видение вас с переломанными костями. Под стенами отеля. Лишённого не только тюремных оков, но и бессмертия.<br>Нет, на такой риск вы не готовы.",
   "MatthiasWindow_05":"Разбег. Удар. Треск. И вот вы в свободном падении. Вместе с ним приходят отчаяние и страх. Но, похоже, школа выживания при отеле проходит успешно.<br>Руководствуясь скорее рефлексами, вам удаётся оказаться на карнизе. Лицо разбито, руки подраны, но вы живы.",
   "MatthiasWindow_06":"Окно проламывается без труда. Стремительное падение. Этаж за этажом. «Да СКОЛЬКО их?!» — в панике думаете вы, пытаясь ухватиться за что-то. Нелепые трепыхания прерывает карниз. Точнее встреча вашего черепа с ним.",
   "MatthiasWindow_07":"Что дальше?<br>Земля остаётся далеко внизу, не приблизившись ни на йоту. Единственный выход теперь — очередное окно и мрачная комната за ним. Не смотря на возможные угрозы для жизни, вы решаете выбрать меньшее из двух зол.",
   "MatthiasWindow_08":"Эксперимент с окном чуть не обернулся катастрофой. Повторять его вам не хочется.<br>Хотя про себя вы отмечаете, что при случае такой выход станет приемлемым решением проблемы.",
   "Enter1":"Войти",
   "EVENTS":"=====================EVENTS============================",
   "Ev104_Name" : "Живой труп<br>",
   "Ev104_Desc" : "Тишину коридора прорезает бессвязное бормотание. «ПОМОГИМНЕПОМОГИПОМОГИМНЕПОМОГИ!» разбираете вы, подходя ближе к  его источнику. Коим оказывается агонизирующее человеческое существо, с раздутой и опухшей нижней половиной. Ало-розовая и пульсирующая, она напоминает огромную раковую опухоль сросшуюся с полом.",
   "Ev104_Ch1" : "Прикоснуться",
   "Ev104_Ch2" : "Уйти",
   "Ev104_Ch3" : "Призвать [{PERK}] {SkillPerk11}",
   "Ev104_Ch1Win" : "<br>Во взгляде человека вы моментально распознаёте мольбу. Столь обжигающую, побуждающую к действию. Не отводя взгляда от наполненных извечной мукой глаз несчастного вы подходите к нему. Секунда, и ваша рука у него на щеке. Мгновение, и неизвестный со вздохом облегчения оплавляется, разваливаясь на части.",
   "Ev104_Ch1Fail" : "<br>Слезливые глаза незнакомца взывают к вам. Но какое ваше дело? Ещё один урод в этом бесконечном кошмаре. Уходя, вы не сразу чувствует что-то за спиной. А обернувшись замечаете, как нечто раздулось до состояния, близкого к взрыву. Который и происходит, осыпая вас градом ранящих осколков костей, и плотского месива.",
   "Ev104_Ch2Win" : "<br>Ещё один урод. Вас не трогает даже мольба в его взгляде. Развернувшись в поисках иного пути вы почти рефлекторно уклоняетесь от неожиданной угрозы. Осклизлое щупальце с костяным жалом проносится мимо. Мгновения неудачи хватает, чтобы перехватить как инициативу, так и щупальце. Исход состязания предсказуем.",
   "Ev104_Ch2Fail" : "<br>Проникшись мольбой, сочащейся из взгляда несчастного, вы было направляетесь к нему. Однако, осознав несуразность ситуации, останавливаетесь на полпути. Эта заминка дорогого стоит. Из опухшей половиный вырывается ранящий вас отросток. К счастью, пронзив голень, он застревает в ней.",
   "Ev104_Ch3Des" : "{Ev104_Ch3}<br>При виде незнакомца напряжение прокатывается по вашим потрохам. Словно волны на морском побережье, всё бурлит внутри вас. Занятый собственными ощущениями, вы не замечаете появившийся из опухоли отросток. Реагируя лишь когда он соприкасается с вашей кожей. Однако, он не пытается навредить. Скорее… Найти контакт?",
   "Ev50_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev50_Ch3Des" : "{Ev50_Ch3}<br>Первобытный гнев разрывает вас изнутри. Кожа на спине лопается с мокрым хрустом, выпуская сплетение скользких щупалец. Глаза наполняются густой кровью, застилая мир багровой пеленой. Мужчина замирает, пальцы судорожно сжимают эфес шпаги. Его челюсть с хрустом раздвигается, обнажая ряды игловидных зубов. «Какое... трогательное зрелище», - шипит он, растворяясь в тенях.",
   "Ev43_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev43_Ch3Des" : "{Ev43_Ch3}<br>Что-то шевелится в глубине вашего живота, и вы понимаете – это не голод. Кожа на руках вздымается волнами, обнажая щельчатые поры. Из них выползают бледные нити, хватающие жуков с неестественной точностью. Вы слышите, как они хрустят, исчезая в вашем теле. Зуд стихает, и вам действительно лучше. Но ваша кожа больше не шевелится. Она просто... ждёт?",
   "Ev44_Ch3" : "[{PERK}] {SkillPerk09}",
   "Ev44_Ch3Des" : "{Ev44_Ch3}<br>Трещина в зеркале пульсирует, как живая, а в голове шепчут чужие голоса: «Ты наш...» Но ты лишь усмехаешься — ты привык быть центром внимания, даже демонического. «Неплохой грим, мразь!», — бросаешь в пустоту, поправляя воображаемый микрофон. Зеркало дрогнуло, голоса смолкли — даже тьма не ожидала такой наглости. Но отражение уже не твоё...",
   "Ev16_Ch3" : "[{PERK}] {SkillPerk04}",
   "Ev16_Ch3Des" : "{Ev16_Ch3}<br>Сердце бешено колотится, но ты вспоминаешь: так писали Караваджо — живые тени. И тут замечаешь — в кровавых потоках мерцают глаза. Стены содрогаются, плоть пульсирует. Ты бросаешься прочь, пока чудовище не обрело форму. Позади — хлюпающий шепот: «Ты уже часть картины...» Но ты знаешь — искусство лжет. И это спасает.",
   "Ev26_Ch3" : "[{PERK}] {SkillPerk08}",
   "Ev26_Ch3Des" : "{Ev26_Ch3}<br>Мышцы напрягаются рефлекторно — годы тренировок берут своё. Ты рвёшься вперёд, ноги режут темноту, а за спиной — шёпот теней, топот безумцев, сливающихся в единую пасть. Поворот, прыжок через провал — и вот ты в безопасности, но... тишина слишком настороженна. Адреналин ещё бурлит, но ты знаешь: они не ушли. Они ждут. И следующий забег будет длиннее.",
   "Termins":"=====================TERMINS============================",
   "KeyboardConfig" : "Настройки клавиатуры",
   "Loss_SAN99" : " [-99 Рассудок] ",
   "Loss_HP99" : " [-99 Здоровье] ",
   "Statistic1_1":"сошёл с ума на",
   "Statistic1_2":"сошла с ума на",
   "45АСР_2":".45 «Яд»",
   "45АСР_2D":"Патрон с химическо-трассирующей пулей. Содержит токсичные вещества.",
   "45АСР_3":".45 «Разрыв»",
   "45АСР_3D":"Патрон .45 с экспансивной пулей. Осколки разрывают жизненно важные органы и понижают защиту врага.",
   "BlankAmmo2":"Древний патрон",
   "BlankAmmo_D2":"Странные патроны с вычурной символикой, подходят для охолощенного револьвера. От них веет холодом.",
   "Harpoon2":"Деревянный кол",
   "Harpoon_D2":"Заточенный деревянный кол, приспособленный для стрельбы из подводного ружья.",
   "Buckshot2":"12кал. «Пламя»",
   "Buckshot_D2":"Патрон 12 калибра с зажигательной смесью. Воспламеняет горючие цели.",
   "Buckshot3":"12кал. «Соль»",
   "Buckshot_D3":"Патрон 12 калибра, начиненный солью. Имеет крайне слабую убойную силу.",
   "Poison_2":" страдает от отравления.",
   "Room75":"Номер 75",
   "Room76":"Номер 76",
   "D_CrackedMoves":" неуклюже трясет руками!",
   "D_CrackedDance":" странно танцует!",
   "Steal":"Кража",
   "D_Steal":" шарит по вашим карманам!",
   "GazeLook":" Телепатия",
   "d-GazeLook":" читает ваши мысли",
   "D_Steal1":" не смог украсть ",
   "D_Steal2":" была украдена!",
   "D_Steal2_1":" у ",
   "D_Steal3":" нечего красть!",
   "D_bites":" кусает вас!",
   "d-Hypnosis2":" проникает в ваш разум...",
   "PoisonStrike":"Отравленый удар",
   "D_PoisonStrike":" наносит отравляющий удар!",
   "DoubleShred":"Двойной удар",
   "D_DoubleShred":" стремительно атакует.",
   "D_DoubleShred2":"Удары настигают вас!",
   "Void":"Пустота",
   "D_Void":" отправляет вас в другой мир!",
   "Cleave":"Рассечение",
   "D_Cleave":" наносит рассекающий удар!",
   "D_Cleave1":"Удар игнорирует защиту!",
   "Gash":"Разрез",
   "D_Gash":" оставляет глубокую рану!",
   "Claws":"Когти",
   "D_claws":" наносит рубящий удар!",
   "Surveillance":"Слежка",
   "D_Surveillance":" выслеживает тебя...",
   "HellAbility":"Ад",
   "D_HellAbility":" призывает очищающий огонь!",
   "EternalSurveillance":"Вечная слежка",
   "D_EternalSurveillance":" выследил тебя!",
   "BonesInsideOut":"Кости наизнанку.",
   "BonesInsideOut_D":" бросает в вас костяные шипы.",
   "HungryFingers":"Голодные пальцы",
   "HungryFingers_D":" шепчет «ты вкусно пахнешь»",
   "DeadWormsSong":"Песня мертвых червей",
   "DeadWormsSong_D":" бросает в вас червей.",
   "ThroughTheSkin":"Сквозь кожу",
   "ThroughTheSkin_D":" направляет в вас рой.",
   "LastBreath":"Последний вздох",
   "LastBreath_D":" выпускает ядовитый газ.",
   "YouAreAlreadyDead":"Ты уже мёртв",
   "YouAreAlreadyDead_D":" забирает твои надежды и мечты.",
   "BlackVomit":"Черная рвота",
   "BlackVomit_D":" блюёт в вас.",
   "BlankShot_2":"Оглушающий выстрел",
   "EternalSurveillance_D":"Вечная слежка",
   "Catchup":"Поднять",
   "StatDist1":"Увеличить параметры",
   "Perfect1" : "Зашибись",
   "Perfect2" : "Великолепно",
   "Perfect3" : "Ну замечательно",
   "Perfect4" : "То, что нужно",
   "Perfect5" : "Чудесно",
   "SafeRoom1":"Домашняя обстановка прибавила вам сил. Вы чувствуете себя гораздо лучше.",
   "PERK_Delete":" чтобы избавиться от перка?",
   "SutureMat_get":"Стерильный блеск инструментов, слишком точных для человеческих рук. Иглы оставляют не швы, а бледные шрамы-руны. Нити — холодные и влажные, будто вытянуты из чьих-то сумеречных снов.",
   "Item60":"Дорогое виски",
   "Whiskey":"Переливающаяся янтарём и золотом бутылка виски 35 летней выдержки. Такое редкое произведение винокурного искусства могут позволить себе лишь самые состоятельные люди.",
   "Leave":"Оставить",
   "NotNow":"Не сейчас",
   "LecternSign":"Вы хотите поставить свою подпись?",
   "Garage":"Гараж",
   "ValeryHome":"Дом Валери",
   "ConfessionalBooth":"Исповедальня",
   "Office":"Офис",
   "Room96":"Номер 96",
   "Room97":"Номер 97",
   "LastReplics":"DontDeleted"
}
