{
   "Replics":"=====================REPLICS============================",
   "ReplLocation_01":"Узри, пташка моя, свой нос любопытный сующая куда можно и куда нельзя.<br>Пред тобою на древесном аналое писанный лежит талмуд.<br>И если, кретин, ты заплутаешь вдруг. Дорогу, милостью моей, ты сможешь здесь найти.<br>Всё что понадобится — росчерк пера. И да отворятся врата!",
   "ReplActor1_01":"Хе...",
   "ReplActor1_02":"Хе-хех...",
   "ReplActor1_03":"О да, детка! Выкусите, суки!<br>Бессмертный Крис бессмертен, и готов сносить вам кабины!",
   "ReplActor1_04":"Хехехехе, о да. Похоже я так ЗАЖЁГ, что этот отель сейчас гореть начнёт.",
   "ReplActor1_05":"Не, херня полная.",
   "ReplActor2_01":"Отвратительно.",
   "ReplActor2_02":"Похоже, это не случайность, а закономерность.",
   "ReplActor2_03":"Всё, вроде, цело.",
   "ReplActor2_04":"Уф, но всё равно конечности ноют.<br>Любопытно.",
   "ReplActor2_05":"Это... Это весьма в духе отеля.<br>Я даже не удивлён.",
   "ReplActor2_06":"Хм. Зато, похоже, остальные страницы целы.",
   "ReplActor2_07":"Здесь ничего не выйдет.",
   "ReplActor5_01":"Ну, вы только посмотрите.",
   "ReplActor5_02":"Загаженный кафель. Ободранные стены. Сантехника",
   "ReplActor5_03":"Боли во всём теле.",
   "ReplActor5_04":"Похоже, я действительно так просто не выйду из этого чистилища.<br>Если вообще выйду.",
   "ReplActor5_05":"Вот и закончились блуждания Агасфера.",
   "ReplActor5_06":"Неизвестный том почти отправился в печь. Или лучше сказать, сожжены все мосты?<br>Нет, ничего из этого не нравится.",
   "ReplActor5_07":"Сгодится, разве что, посыпать голову пеплом.",
   "ReplActor6_01":"Б-божечки! Я опять здесь!",
   "ReplActor6_02":"Я СНОВА в этом мерзком туалете!",
   "ReplActor6_03":"Опять!",
   "ReplActor6_04":"Н-нет! НЕТ! Прекрати, Кларисса. Не плакать. Я н-н-не могу...<br>У меня нет выхода...",
   "ReplActor6_05":"Божечки! Как же это так получилось? Впрочем, чего ещё стоило тут ждать...",
   "ReplActor6_06":"Ну, зато остальное не сгорело. Это хорошо. Наверное.",
   "ReplActor6_07":"Нетушки, не получится.<br>И листок сгорел, и подпись осталась.",
   "Location_6_Actor1":"У-упс, похоже окочурился.",
   "Location_6_Actor2":"Я ничего не мог сделать в этой ситуации.<br>Какой же я бесполезный...",
   "Location_6_Actor5":"...<br>Возможно, ты сейчас вылезешь из стены какого-нибудь туалета.",
   "Location_6_Actor6":"Мистер! Мистер, очнитесь!..",
   "Location_7_01":"Уже включено.",
   "Location_7_02":"Вы могли бы пролезть в этот узкий тоннель, но мешают металлические прутья.",
   "Location_7_03":"Залезть внутрь",
   "Location_7_04":"Детская фарфоровая ванночка, наполненная густой, почти черной жидкостью. От нее исходит слабый запах меди и тления. Поверхность неподвижна, будто желатин, но когда вы проводите рукой над ней — отражение искажается, показывая на мгновение чье-то чуждое лицо.",
   "Location_7_05":"Засунуть руку",
   "Location_7_06":"Жидкость оказывается ледяной и вязкой, словно десятки пальцев обвивают ваше запястье. На дне, среди слипшихся волос и чего-то мягкого, нащупывается что-то металлическое.",
   "Location_7_07":"Едва вы вытаскиваете руку, жидкость не стекает — она медленно впитывается в вашу кожу, оставляя на ладони шрамы. Из сливного отверстия раздается тихий смех.",
   "Location_7_08":"Старая фарфоровая ванна, наполненная густой, почти черной жидкостью. Вы не хотите снова прикасаться к ней.",
   "Location_8_01":"Что за херня!<br>Бабёнка что, просто разлетелась на куски?!<br>Сратый, сраный, всратый отель и его блядские шутки!..",
   "Location_8_02":"Едва я показал ей ключ- она...<br>Это не похоже на обчную смерть. Скорее... Телепортация?<br>Как будто он или оно- вмешалось и не позволило нам спокойно покинуть этаж.",
   "Location_8_03":"Как... красиво она это сделала.<br>Так печально и так... красиво.",
   "Location_8_04":"Эльза! Божечки! Эльза!<br>Да что не так с этим местом?!",
   "Location_10_90":"Кирпичный пол в этом месте вздымается бесформенными буграми.",
   "Location_10_91":"Следуя взглядом по контурам выпуклостей, со временем вы осознаёте, что рассматриваете ползущую человеческую фигуру с вытянутой рукой",
   "Location_10_92":"Чтобы не произошло, похоже, теперь он навечно с отелем.",
   "Location_10_93":"За этой стойкой могут поместиться человек 20, не меньше. Здешняя администрация явно не поскупилась на оформление этой зоны.",
   "Location_10_93Chris":"Оп-па-па, и чё тут у нас? Ещё больше халявного пойла? Чёрт, хотя после прошлого раза...",
   "Location_10_93Jeffrey":"Заманчиво. Но нет. Мне нужна трезвая голова.",
   "Location_10_93Clarissa":"Сколько тут всякого! Я, конечно, совсем не любительница, но может... Н-нет! Не сейчас так точно.",
   "Location_10_93Selena":"Хм? Сколько тут всякого интересного. Реднек-артиллерист безусловно был бы рад этим боеприпасам.",
   "Location_10_94":"Длинная барная стойка с грязными пятнами и просиженными стульями. ",
   "Location_10_95":"Валери Хендскат.<br>Литературный агент.",
   "Location_10_96":"Вы уже потратили достаточно времени на эти журналы.",
   "Location_10_97":"Во всем великолепии вы видите себя в зеркале. Ссадины на теле и грязная, истрёпанная одежда – пребывание в отеле не проходит бесследно. Вот только что-то всё равно не так, кроме вашего внешнего вида.",
   "Location_10_98":"И точно. Отраженная в зеркале комната, идентичная на первый взгляд, всё же отличается. Иная мебель, иные покрытия. Иной вы? Это может быть ещё одна игра воспалённого разума. Или нечто большее. Есть ли смысл беспокоить очередное неведомое?",
   "Location_10_99":"Долой предрассудки. Единственным ударом вы разбиваете стекло. Никакой подлости, однако, не происходит. Вместо этого обнаруживается проход в «зазеркалье».",
   "Lectern_0":"Администрация «Abenaki mountain hotel» рада представить вам новый каталог услуг! Здесь собрано лучшее, что есть в нашем отеле. И начнём мы с мира искусства. Вы когда нибудь мечтали создавать картины, способные поглотить смотрящего? Тогда вам точно подойдёт неповторимая мастерская творца.",
   "Lectern_1":"Завязли в болоте повседневной суеты? Вас тянут на дно бумажная волокита и проблемы на работе? Чувствуете, что давно не отдыхали? Тогда непременно посетите наш бассейн! Уникальный в своём роде, он позволит вам смыть с себя все заботы. А наши лучшие официанты обязательно позаботятся о вас.",
   "Lectern_2":"После долго дня на природе, что может быть лучше бокала хорошего виски? Или, может, мартини для вашей спутницы? Всё это вы сможете найти в нашей лаундж зоне. Представленные здесь напитки буквально околдовывают. А согреться вам поможет по- настоящему волшебный камин. Занятие найдётся и вашим маленьким непоседам!",
   "Lectern_3":"Мы знаем, что неожиданные задачи порой могут резать по живому, а срочные дела вынуждают разрываться на части. Поэтому специально для предпринимателей мы подготовили номера бизнес класса. Здесь есть всё необходимое чтобы не только работать, но и делать это с комфортом.",
   "Lectern_4":"Если названия «Песнь о Роланде», «Нимская телега» и «Кольцо Нибелунгов» для вас не пустой звук, тогда ваш выбор – номер стилизованный под покои средневекового аристократа. А для развлечения знатных господ каждое воскресенье мы ставим старинную пьесу на основе фольклора.",
   "Lectern_5":"«С животными нельзя!». Доводилось слышать? Но только не у нас. В «Abenaki mountain hotel» понимают, как тяжело бывает расстаться с любимым питомцем. Поэтому мы оборудовали всё необходимое, чтобы маленький друг мог наслаждаться отдыхом вместе с вами. Такого не встретишь в других отелях.",
   "Lectern_6":"Качественный отдых заслуживает каждый. Именно поэтому в нашем отеле есть особые номера класса люкс. В них мы совместили стиль, комфорт и уют, и всё это по доступной цене. В таких роскошных условиях вы забудете себя.",
   "Whiskey2":"Вы открываете бутылку - запах спирта и гнилых специй. «От одного глотка ничего не будет,» - думаете вы и прикладываетесь к бутылке. Что-то живое проскальзывает в горло, цепляясь за пищевод. Вы давитесь, но оно уже внутри. В животе шевеление. На этикетке проявляются слова: 'ПРИНЯТ. ОДОБРЕН. ЗАСЕЛЕНО'. Горло чешется изнутри.",
   "Drink":"Выпить",
   "SafeActor1_1":"Мать честная! Да этож, типа, один-в-один моя комнатуха!<br>Ещё и гитару подогнали.",
   "SafeActor1_2":"Бля. А может, всё не так и хреново.",
   "SafeActor1_3":"Хоть отдохну от этих уродов.",
   "SafeActor1_4":"Е-бать...",
   "SafeActor1_5":"Этож как тогда в Мичигане мы отжарили.",
   "SafeActor1_6":"Теперь как выйду устрою бессмертное турне, нахер.<br>Только надо найти новых дебилов.",
   "SafeActor2_1":"Ну надо же. Всё как у меня в кабинете.",
   "SafeActor2_2":"Даже пятно на полу.<br>В прочем, чему удивляться?",
   "SafeActor2_3":"Лучше, воспользуюсь спокойной минутой.<br>Заодно, можно обдумать всё за любимой книгой.",
   "SafeActor5_1":"Студия? Мольберт? Картины?",
   "SafeActor5_2":"Только не говорите... Хм.",
   "SafeActor5_3":"Так и есть! Я вновь в родных стенах.<br>Относительно.",
   "SafeActor5_4":"Похоже, здесь могут быть и приятные неожиданности.<br>Или я обрадовалась слишком рано.",
   "SafeActor5_5":"В прочем, какая разница? Можно и воспользоваться этим своеобразным приглашением.",
   "SafeActor6_1":"Божечки!<br>Опять наша квартира!",
   "SafeActor6_2":"Ой-йой! Сейчас опять начнётся.",
   "SafeActor6_3":"...",
   "SafeActor6_4":"Ничего?",
   "SafeActor6_5":"Хм. А тут как-то спокойнее даже.<br>Никаких полтергейстов и призраков прошлого.",
   "SafeActor6_6":"О! И даже тренажёры!<br>Ну, значит можно потренироваться, отвлечься от этого сумасшествия.",
   "Manny1Actor1":"Ну давай, падаль мерзотная, чё встал?!",
   "Manny1Actor2":"Отвратительно! Ещё один!",
   "Manny1Actor3":"Дьявол!<br>Что ты такое?",
   "Manny1Actor4":"Божечки!<br>Да как это так вообще!?",
   "Manny2Actor1":"Чё, бля, одного раза мало было!?",
   "Manny2Actor2":"Да сколько их здесь?",
   "Manny2Actor3":"Да что это за парад двойников.",
   "Manny2Actor4":"Ой! Мамочка!<br>Ещё  чудовище!",
   "Manny3Actor1":"Да вы, сука, издеваетесь!<br>Тебе точняк крышка!",
   "Manny3Actor2":"Во имя всего!<br>Это ведь не может быть тот же?",
   "Manny3Actor3":"Ну нет, уму не постижимо просто!",
   "Manny3Actor4":"Что же вы всё не заканчиваетесь...",
   "Manny4Actor1":"Пиздец, я уже заманался их гасить...",
   "Manny4Actor2":"Уф. Уже четвёртый.",
   "Manny4Actor3":"Один за одним, один за одним.",
   "Manny4Actor4":"Ну вот, ещё один...",
   "Manny5Actor1":"Бля-я-я-я-я!",
   "Manny5Actor2":"Нет, это точно разные. Но кто они тогда?",
   "Manny5Actor3":"Здесь, видимо, ничто не может сгинуть навсегда.<br>Даже дерево.",
   "Manny5Actor4":"У меня уже сил нет.<br>Может, просто, того...?",
   "Manny6Actor1":"Сука! Сука! Сука! Как вы достали!",
   "Manny6Actor2":"Вот ещё один. Хм. Стоп. Форма...<br>Эй!",
   "Manny6Actor3":"Ну, надеюсь хоть отплатят мне достойно.",
   "Manny6Actor4":"Божечки...",
   "Manny7Actor1":"Ох бля, что я сейчас сделаю с тобой, чертила сраный...",
   "Manny7Actor2":"Форма отеля. Неужели, просто совпадение?",
   "Manny7Actor3":"Ну вот, теперь меня можно называть Белоснежкой.",
   "Manny7Actor4":"О-они, что преследуют меня!?",
   "Manny8Actor1":"Ну давай, падаль мерзотная, чё встал?!",
   "Manny8Actor2":"Чёрт возьми! Неужели, даже здесь!?",
   "Manny8Actor3":"Невозможно!<br>Даже здесь, в фойе!?",
   "Manny8Actor4":"Да от них вообще никуда не деться!<br>Боже!",
   "ActorElsa_00":"Смотри, что я нашла, пока тебя не было!<br>Надеюсь, это тебе пригодиться.",
   "ActorElsa_01":"Где все остальные?<br>Кажется, раньше в этом фое было больше людей.",
   "ActorElsa_02":"Тут так холодно, не знаешь почему?<br>Среди свечей в коридорах этажа мне было теплее...",
   "ActorElsa_03":"Ганс... то, что ты делаешь, это так похоже на него. На того, кто выстраивал для меня мечты среди тьмы...<br>моего героя, который так и не пришел...",
   "ActorElsa_04":"Мой отец всегда говорил, что охотникам не место в нашем мире, но ты... ты способен изменить эту историю.",
   "ActorElsa_05":"Когда я гуляла, мне кажется, я видела его — Огюста! Это мог быть он, или я сошла с ума?<br>Теперь эта тьма не отпустит меня никогда...",
   "ActorElsa_06":"Я должна помочь тебе сбежать, и мой Ганс...<br>мы не можем стать частью этой удушающей пьесы, которую он пишет снова и снова.",
   "ActorElsa_07":"Я была так наивна и одновременно счастлива, когда повстречала Ганса.<br>Но теперь только тень его образа бродит по этому отелю.",
   "ActorElsa_08":"Каждый раз, слыша смех этих актеров, я чувствую, как мне жмут на горло... они потеряли себя, а я потеряла его.",
   "ActorElsa_09":"Ты понимаешь, что эта любовь — проклятие? Я надеюсь, что смогу разорвать этот порочный круг вместе с тобой.",
   "ActorElsa_10":"Мой отец никогда не должен был узнать о том, что я чувствую — это была его ошибка, и теперь мы все живем в её последствиях.",
   "ActorElsa_11":"Может быть, ты сможешь убить монстров, но боюсь, что тень Огюста никогда не уйдет от меня...<br>И от того, что он сделал.",
   "ActorElsa_12":"Я верю в тебя. Если ты охотник, то мы сила, способная справиться с этой трагедией и освободить эти заблудшие души.",
   "BrokenOne_01":"Убивает не оружие... Убивает не оружие...",
   "locationNowhere_1":"Забвение – наиболее верное название для места, где вы оказались. Пусть ваши ноги, определённо, стоят на твёрдой поверхности. Но физически реальна ли она? Ведь вокруг абсолютная непроницаемая пустота, отрицающая реальность и поглощающая звуки.",
   "locationNowhere_2":"Сделав несколько шагов вы убедились, что плоскость не обрывается пропастью. Но всё остальное вызывает сомнения. Здесь нет температуры. Нет чувства пространства. Нет воздуха…",
   "locationNowhere_3":"Внезапная эта мысль петлёй затягивается на шее. Вы замечаете, что здесь нет кислорода. Или есть? Нет, он точно отсутствует. Но как же вы дышали до этого? Неважно. Начинается паника. Судорожные попытки вдохнуть. Вы понимаете, что если срочно не выберетесь, то задохнётесь.",
   "locationNowhere_4":"Тщетно. Ватные ноги уже не держат вас. Цепляясь за отблески жизни, с силой проталкивая последние клочки воздуха в лёгкие, вы находите какой-то острый предмет в кармане. Подносите его к горлу. И без лишних раздумий резким, решающим движением, заканчиваете агонию.",
   "locationNowhere_5":"В лёгкие словно затолкали мокрый пластиковый пакет. Короткие и жадные глотки воздуха не способны его разлепить. Слабость и головокружение наваливаются, принуждая рухнуть на колени. Уже приготовившись к смерти, вы, открыв глаза, находите себя на полу отеля. Хрипло сипящим, но живым.",
   "MatthiasWindow_01":"Острая боль взрезает ваши глаза. Вы явно не были готовы увидеть дневной свет. Ещё большей неожиданностью становится происходящее за окном. Ватные клочья облаков, вечернее пылающее небо и вековые сосны, простирающиеся до виднеющихся на горизонте гор. Свобода.",
   "MatthiasWindow_02":"«Свобода» – с тоской и досадой думаете вы. Вот она, перед вами. Но чтобы добраться до неё нужно решиться на отчаянный шаг.<br>Хватит ли вам смелости?",
   "MatthiasWindow_03":"Никаких сомнений. Только вперёд.<br>В худшем случае вы всего лишь вернётесь в фойе.",
   "MatthiasWindow_04":"Перед глазами встаёт видение вас с переломанными костями. Под стенами отеля. Лишённого не только тюремных оков, но и бессмертия.<br>Нет, на такой риск вы не готовы.",
   "MatthiasWindow_05":"Разбег. Удар. Треск. И вот вы в свободном падении. Вместе с ним приходят отчаяние и страх. Но, похоже, школа выживания при отеле проходит успешно.<br>Руководствуясь скорее рефлексами, вам удаётся оказаться на карнизе. Лицо разбито, руки подраны, но вы живы.",
   "MatthiasWindow_06":"Окно проламывается без труда. Стремительное падение. Этаж за этажом. «Да СКОЛЬКО их?!» — в панике думаете вы, пытаясь ухватиться за что-то. Нелепые трепыхания прерывает карниз. Точнее встреча вашего черепа с ним.",
   "MatthiasWindow_07":"Что дальше?<br>Земля остаётся далеко внизу, не приблизившись ни на йоту. Единственный выход теперь — очередное окно и мрачная комната за ним. Не смотря на возможные угрозы для жизни, вы решаете выбрать меньшее из двух зол.",
   "MatthiasWindow_08":"Эксперимент с окном чуть не обернулся катастрофой. Повторять его вам не хочется.<br>Хотя про себя вы отмечаете, что при случае такой выход станет приемлемым решением проблемы.",
   "Enter1":"Войти",
   "ToiletCabinet_msg":"Пустой туалетный шкафчик",
   "Enemy14_1": "Эрисихтон",
   "EnemyEncounter14_1" : "Коридоры, комнаты, переходы. Вы всё блуждаете меж ними. Рассудок расслаивается от невозможности. Сколько прошло времени? Голод. Где выход? Отчаяние. Вам послышалось? Что-то проистекает по желобам открытых век. Слёзы? Нет. Влажные обрывки формируют силуэт тощей фигуры.",
   "EnemyEncounter13" : "По телу пробежала судорога леденящего страха, когда беззвучный шёпот прорвался прямо в сознание, вызывая из глубин памяти давно похороненные, стыдные воспоминания. Сердце заколотилось в груди, не от угрозы физической расправы, а от давящего, парализующего осознания каждой собственной ошибки, о которой так отчаянно хотелось забыть. В этот момент у стены медленно проступила высокая фигура в развевающейся мантии, под которой угадывались лишь контуры истлевших костей.",
   "Girl_01": "Сматри, что я нашла. Тебе это пригодиться, правда?",
   "Girl_1": "Свед хорошо. Ярко-ярко. Мама и Папа ни любяд свед. Они деладь шум когда нед свед. Со свед нет шум, нет сюприз. Свед хорошо. Свед не пускать плахое. Свед есть а шум и страх и жутики нет. Они не выхадить.",
   "Girl_2": "Тут быть громкий дядя. Дядя ругаться. Много шипид. А ищо играть крестиг кружок на палу. А мне не давадь. Он звенид в крестиг и убегать за дверь. У мамы много дядь. Ани не баяться. Ани давали вкусное. И играли. Больше всиго в прядки. Я всигда выгрывать.",
   "Girl_3": "Ты ванючка! Ат тибя жутка ваняит! Ты пахнижь как тот виликан с ножик. Он инагда приходить в домик. Можед ты отдавадь этат ванючий у тибя в кармане иму? Патаму от тибя ваняит!",
   "Girl_4": "Ты странный. И пахнешь. И многа думать. Другие тоже думать. А ищо баяться у сибя в асобом домике. А ищо у них в домике многа комнат и жутиков. Тут многа домиков. А я не баятся. У миня нет домика. И жутиков нет. И гримящая каробка не ходить туда сюда.",
   "Girl_5": "Мой Папа делать всякии штуки. Он многа уметь. Дяди и тёти тут тожи многа уметь. Ани как Папа. А ты глупый, савсем ничиго не уметь. В школе мне тожи так гаварить. Папраси дядь и тёть в домиках. Ани тебя учить. Будишь как я. И мы будим дружить и многа уметь.",
   "Girl_6": "А у тибя есть бах штука? Жутики баятся бах штуки. Но нужна быть вниматильна и не быть ниуклюжим. Тагда бах шука будит роботать. Аднажды я видила Папу с такой. Он чисал ей голова и пачимуто плакал. Наверно сильна чисалась.",
   "Girl_7": "Нужна быть сильным как Папа. Он был очень сильный. И часта паказывал Мама какой он сильный. А ищё дядям каторые были с Мамой. Но Мама ат этага плакла. А я ни плакала. Видь Папа проста притварялся. Но тибе не нужна. Будишь сильным и будишь пугать жутиков. Ани будут плакать.",
   "Girl_8": "А ищо в этам домике всякие смишныи сюпризы праисходить. И ты никагда ни знаешь какое смишное будит ищо. Аднажды я каталась на палу как на горки! Но тибе нужно асобае чуство. Ни как глазами и ушами. Без асобаго чуства будит савсем нивесело.",
   "Girl_9": "Если будишь многа сматреть и делать, будишь многа-многа знадь. А для этага нужна бальшая голова. Тагда будишь ищо больше знадь. Тибе нужна полный голова. А сичас твой галава как видро. У миня в школе тибе бы паставили два!",
   "Girl_10": "Ты знаишь Сматрелку. Она многа сматреть. Она визде сматреть. Я иё видила. Такая кросивая тётя с цвиточками и листигами. Ана всё видит патаму чта внимадельна. Ты тоже можишь таким быдь! Тибе нада учидься быдь внимадельным. И ты ни будишь тимната баяться.",
   "Girl_11": "Мама и Папа пастаяна тарапилизь. Всигда убигали па дилам. Ат этага была ни весела. Есле ты будишь тарапидса то тожи ни будишь висёлый. Сюпризы в домиках весело, но ани забирать время. Жутики ни любяд, кагда ат них убигаюд. Никаму тут ни весела…",
   "MannyPicture": "Загадочное панно<br>",
   "Read": "Прочитать",
   "Insert": "Вставить предмет",
   "MannyPuzzle_01": "Ты хорошо помнишь этот момент? И не говори, что не понимаешь какой. ТОТ САМЫЙ. Когда только взращенный юный разум расходится по швам от ОСОЗНАНИЯ того, где он находится.",
   "MannyPuzzle_01_1": "Он понимает что вокруг есть ВЕЩИ. Это ИЗВОДИТ и БУДОРАЖИТ. А ещё есть ОНИ. Те что звучат и шумят и пышут теплом. Какое искреннее и неподдельное чувство это вызывает. ИСПЫТЫВАТЬ на прочность вещи и живых. ЭКСПЕРИМЕНТИРОВАТЬ. И как легко это чувство потерять со временем.",
   "MannyPuzzle_02": "Однако года идут. Реальность, пульсируя, расширяется. Границы ТРЕЩАТ и РАСХОДЯТСЯ с каждым ударом. Где-то там существуют города и пустоши, горы и моря. И ты обнаруживаешь в неизведанном ещё мире ДРУГИЕ ВЕЩИ. Чужаков, пришлых, вторгающихся в твои границы.",
   "MannyPuzzle_02_1": "Они несут то, от чего кривится лицо. То, от чего сотрясает судорога. То, с чем рядом ты не хочешь пребывать. Или, что хуже, ЗАПИХИВАТЬ в себя. Даже если убеждают в их пользе и святости. Эти вещи смердят, эти вещи уродливы, они ПОЛОМАНЫ. Эти ростки не вырастут.",
   "MannyPuzzle_03": "И вместе с осознанием приходит НЕЧТО. Побег, что пробивается из перегнившей массы чувств и ощущений. Это чувство было всегда с нами, с момента рождения ЖИВОГО и НЕИЗВЕДАННОГО. Механизм вшитый в саму ткань существования. О, что это за дивный инструмент!",
   "MannyPuzzle_03_1": "Принуждает, предохраняет, предвещает беду. Это чувство негласно УПРАВЛЯЕТ нами, обволакивает, диктует паттерны, обозначает поведение. ВСЯ жизнь проходит с ним. Постоянная УГРОЗА твоей целостности. Мечешься, ища спасение. Словно запертый в изменчивом ЛАБИРИНТЕ.",
   "MannyPuzzle_04": "Так и тянется болезненно время. ТЕРЯЕТСЯ его ощущение. Коротаешь его в познании, в открытии, в экспериментах. Под ОПЕКОЙ тех кто свыше, в неведении. Надвигается катастрофа. НОВЫЙ ЭТАП.",
   "MannyPuzzle_04_1": "Границы наконец сломлены. Они исчезают, замыкаясь в сферу. И тогда ты увидишь МИР. От зрелища сего, от творящихся в нём вещей сожмётся ещё не раз твоё сердце. Ведь это касается ТЕБЯ.",
   "MannyPuzzle_04_2": "Потеря всего. Дома, живых и надежды. Лишь для того, чтобы начать сначала. Уничтожение, вырвано с корнями, втоптано, УНИЧТОЖЕНО. Здесь нет основания, твёрдой почвы. ПЕРЕРАБОТАНО ради других, многих, ради выгоды.",
   "MannyPuzzle_05": "Но это не единственное ОТКРЫТИЕ. О нет! Поняв всю скорбь этого мира, его НЕСПРАВЕДЛИВОСТЬ и ЖЕСТОКОСТЬ живых. К тебе и друг к другу. Ты обнаруживаешь СИЛУ. В сопротивлении вспыхивает ПЛАМЯ. Огонь, застилающий глаза!",
   "MannyPuzzle_05_1": "Мечешься, бьёшься в АГОНИИ. Обиды, ошибки, неудачи. Они поленья в этот жаркий костёр! Но быстро СОЖРАВ их, он гаснет, оставив лишь едва тёплый и бесполезный ПЕПЕЛ.",
   "MannyPuzzle_05_2": "Эти короткие вспышки НИКОГДА не будут КЛЮЧОМ к выходу, к развитию к освобождению. Но ты этого никогда не поймёшь.",
   "MannyPuzzle_06": "Вместе с развитием тебя, твоим укоренением. По мере того, как твоя ничтожная в этом мире фигурка простирается всё дальше, случается ещё кое что. ДРУГИЕ. Ты ведь помнишь о них? Теперь тебе предстоит УЗНАТЬ их БЛИЖЕ. Новый опыт. НЕИЗВЕСТНОСТЬ.",
   "MannyPuzzle_06_1": "Эти другие БЕСПОЛЕЗНЫЕ существа в переполненном мире предстанут перед тобой в своём ЕСТЕСТВЕ. Рано или поздно. А может и ты сам. Ну что, чувствуешь это? Как опускается взгляд? Сбивается речь? Путаются мысли? Невесомое, как лепесток. Об этом чувстве так легко забыть.",
   "MannyPuzzle_07": "Лишь пройдя долгий и тяжёлый путь, просуществовав какое-то время, ты можешь понять…",
   "MannyPuzzle_07_1": "Понять, что всё это ЗРЯ. Что ты – бесполезный и жалкий кусок материи. Зачем ты вообще существуешь? Ты ничтожество, сорняк. Все твои эмоции и чувства, переживания и надежды. Это всё НИЧТО.",
   "MannyPuzzle_07_2": "В бесконечном мраке космоса, на крошечном булыжнике в невесомости – ты убогая ТВАРЬ. Отродье. Тебя нужно ЗАПЕРЕТЬ. Забыть, отстранить, убрать ПОДАЛЬШЕ. Твои ИМЯ должно быть СТЁРТО из памяти.",
   "MannyPuzzle_08": "Осознав это, ощутив ОТТОРЖЕНИЕ собственного естества, собственного СУЩЕСТВОВАНИЯ. Жалкое создание, вечно ошибающееся, трясущееся от различных эмоций, ТРЕПЫХАЮЩЕЕСЯ в своих жалких бесполезных стремлениях. МАНИПУЛИРУЮЩЕЕ другими ради личных низменных целей.",
   "MannyPuzzle_08_1": "Только осознав это можно получить ДАР осознания себя. Не смотря на все ПЫТКИ, на всю БОЛЬ, которую несёт в себе жизнь. Эти коридоры СТРАДАНИЙ и НАСИЛИЯ. В их хитросплетениях ТЫ – величайшее из творений. И в твоих силах ВОЗНЕСТИСЬ над этими низменными заблуждениями.",
   "MannyPuzzle_08_2": "Только тогда, приняв свою ПРИРОДУ, оглянувшись назад на пройденный ПУТЬ, ты поймёшь, что он и есть то, ради чего стоит ЖИТЬ. И в этот момент, уста твои тронет лёгкая улыбка, а в груди разольется тепло.",
   "MannyPuzzle_08_3": "Ты будешь готов идти дальше…",
   "MannyPuzzle_09": "В этой части гигантского панно зевает чёрное овальное отверстие, будто ждущее жертву, а рядом криво проступает выцветшая надпись.",
   "MannyPuzzle_10": "В этой части гигантского панно зевает чёрное овальное отверстие, в котором клубится холодное кровавое нечто, угрожающе пульсирующее при приближении вашей руки, так что вставить сюда что‑то уже не представляется возможным.",
   "MannyPuzzle_11": "Вы вдавливаете жуткую голову манекена в отверстие панно. На удивление она скользит внутрь, как будто ждала только вас, намертво срастаясь с камнем, и ещё некоторое время дрожит, словно пытаясь сделать первый вдох.",
   "MannyPuzzle_12": "Вы пытаетесь вдавить предмет в отверстие панно, но невидимая тяжёлая сила мягко, как ладонь изнутри стены, выталкивает его обратно.",
   "MannyPuzzle_13": "Жуткая голова манекена уже вмёрзла в отверстие панно, и при одном взгляде на неё мысль о том, чтобы снова взять её с собой, вызывает отвращение на уровне инстинкта.",
   "MannyPuzzle_14": "Панно будто разорвали изнутри: в центре картины зияет рваная дыра, из её чёрной глубины тянет холодным ветром, и отверстие достаточно широко, чтобы вы могли пролезть внутрь.",
   "MD_Finale_Chris_01": "Э-это чё за херота, бля!?",
   "MD_Finale_Chris_02": "Я не понял, нахер, они чё…",
   "MD_Finale_Chris_03": "Они меня, типа, опять запихнули в сраный отель!?",
   "MD_Finale_Chris_04": "Нет!",
   "MD_Finale_Chris_05": "НЕТ!",
   "MD_Finale_Chris_06": "БЛЯТЬ!",
   "MD_Finale_Chris_07": "Хренов очкастый пидрила!",
   "MD_Finale_Chris_08": "Он меня наебал.",
   "MD_Finale_Chris_09": "СНОВА!",
   "MD_Finale_Chris_10": "НИКТО",
   "MD_Finale_Chris_11": "НЕ",
   "MD_Finale_Chris_12": "СМЕЕТ",
   "MD_Finale_Chris_13": "ТАК",
   "MD_Finale_Chris_14": "НАЁБЫВАТЬ",
   "MD_Finale_Chris_15": "МЕНЯ!",
   "MD_Finale_Chris_16": "И они ещё ответят за это. Все ответят. Каждому пидорасу здесь проломлю голову!",
   "MD_Finale_Chris_17": "Они, бля, ещё не знают с кем связались.",
   "MD_Finale_Chris_18": "Хотите Криса в отеле? Вы его, нахер, получите!!",
   "MD_Finale_Chris_19": "Ну хотя бы от этого чухана в двери избавился. Не будет мне по мозгам ездить своими бреднями.",
   "MD_Finale_Jeffrey_01": "...",
   "MD_Finale_Jeffrey_02": "Мой недалёкий друг.",
   "MD_Finale_Jeffrey_03": "Мой прекрасный, безмозглый дебил.",
   "MD_Finale_Jeffrey_04": "Джеффри.",
   "MD_Finale_Jeffrey_05": "Скажи, ты ведь поверил, да? Ну ведь поверил же? Открытая дверь, дневной свет, свежий воздух – всё так логично.",
   "MD_Finale_Jeffrey_06": "Похоже в твоей бесполезной и тупой голове ДЕЙСТВИТЕЛЬНО не осталось хотя бы капли мозгов.",
   "MD_Finale_Jeffrey_07": "Подумать только, свобода!",
   "MD_Finale_Jeffrey_08": "А дальше что, они вернут Говарда?",
   "MD_Finale_Jeffrey_09": "Ну ты и конченый дегенерат, конечно, Джеффри. Тебя нужно было усыпить при рождении.",
   "MD_Finale_Jeffrey_10": "Мда уж. Как только я мог поверить?",
   "MD_Finale_Jeffrey_11": "Эх…",
   "MD_Finale_Jeffrey_12": "Видимо, пора возвращаться обратно в клетку.",
   "MD_Finale_Jeffrey_13": "Прости Адам, но всё это было зря…",
   "MD_Finale_Selena_01": "Ого.",
   "MD_Finale_Selena_02": "Вы только посмотрите.",
   "MD_Finale_Selena_03": "А я ведь даже почти поверила. Наивная дура.",
   "MD_Finale_Selena_04": "Чтобы меня, и так просто выпустить? Да-да, точно, они там решили у себя в кабинете на верхнем этаже: «Хватит её мучить! Выпускайте суку из клетки!».",
   "MD_Finale_Selena_05": "Это просто потрясающая бесконечная шутка.",
   "MD_Finale_Selena_06": "А номер с убийством Адама?",
   "MD_Finale_Selena_07": "Собственными руками забить единственное адекватное подобие человека!",
   "MD_Finale_Selena_08": "Просто бесподобно!",
   "MD_Finale_Selena_09": "Но, если серьёзно…",
   "MD_Finale_Selena_10": "Похоже мне пора возвращаться к ужасающей рутине этого места.",
   "MD_Finale_Selena_11": "Видимо, от судьбы и правда не убежать…",
   "MD_Finale_Clarissa_01": "Божечки!",
   "MD_Finale_Clarissa_02": "Отель!",
   "MD_Finale_Clarissa_03": "Снова!",
   "MD_Finale_Clarissa_04": "Э-ээ-э-тт-о...",
   "MD_Finale_Clarissa_05": "Это, это выходит я снова...",
   "MD_Finale_Clarissa_06": "Я опять...",
   "MD_Finale_Clarissa_07": "Я...",
   "MD_Finale_Clarissa_08": "Я-я...",
   "MD_Finale_Clarissa_09": "...убила...",
   "MD_Finale_Clarissa_10": "Невиновного... убила...",
   "MD_Finale_Clarissa_11": "Адам...",
   "MD_Finale_Clarissa_12": "Сколько это ещё может продолжаться?",
   "MD_Finale_Clarissa_13": "Как же я устала...",
   "MD_Finale_Clarissa_14": "Я не могу уже. Сколько можно?",
   "MD_Finale_Clarissa_15": "Пожалуйста, пусть всё закончится...",
   "MD_Finale_Clarissa_16": "Убейте меня, пожалуйста...",
   "MD_Finale_Clarissa_17": "Я так и думала. Лёгкого пути и не будет совсем.",
   "MD_Finale_01": "Ещё недавно здесь была внушительная дверь. А вместе с ней и вросший в неё загадочный человек. Теперь же на этом месте лишь сплошная стена без единого зазора. Судя по всему, из этого места действительно нет выхода.",
   "MD_Finale_02": "Надеюсь тебя черти в аду жарят, говна кусок.",
   "MD_Finale_03": "Подумать только, ответ на загадку этого места был так близко.",
   "MD_Finale_04": "Хотя...",
   "MD_Finale_05": "Действительно ли он всё знал? Этого уже не выяснишь.",
   "MD_Finale_06": "Ещё раз прости меня, Адам.",
   "MD_Finale_07": "Божечки, Адам.",
   "MD_Finale_08": "Прости, пожалуйста. Мне так жаль, что я сделал это с тобой…",
   "MD_Finale_09": "Там вот где ты сейчас, я надеюсь что ты в лучшем месте. И очень верю, что тебе там хорошо.",
   "MD_Finale_10": "Ну точно будет чем в этом аду…",
   "MD_Finale_11": "Адам, Адам, Адам…",
   "MD_Finale_12": "Кто, или что, ты, всё таки, такое?",
   "MD_Finale_13": "Ещё одна жертва? Или же ещё одна издёвка?",
   "MD_Finale_14": "Так или иначе, но ты был отличным человеком. Возможно, даже одним из лучших что я знал.",
   "MD_Finale_15": "Мне будет тебя не хватать...",
   "MD_Finale_16": "Стена, холодная и безжизненная.",
   "SR_Chris_01": "Включить запись концерта",
   "SR_Chris_02": "Включить диктофон",
   "SR_Chris_03_1": "Странное дерево<br>",
   "SR_Chris_03": "Сухое дерево, увешанное плодами. Переливающиеся глянцем, спелые, манящие. Весь их вид так и кричит: «Давай же! Вцепись в мою сочную мякоть! Утоли голод!». Вы в нерешительности думаете, как поступить.",
   "SR_Chris_04": "Попробовать",
   "SR_Chris_04_1": "Отказаться",
   "SR_Chris_05": "<br>Как будто что-то плохое может случится. Вы осторожно берёте подарок природы и пробуете. Вкус превосходит все ваши ожидания. Медово-сладкий, с цветочными нотками и фруктовым послевкусием – это угощение явно скрасило заключение!",
   "SR_Chris_06": "<br>Поначалу вас всё устраивает. Нежный и сладковатый нектар приятно заполняет ротовую полость. Однако подсознательные опасения всё же сбываются. Фруктовый вкус резко меняется на травянистую горечь, худшую из возможных. От неё буквально выворачивает наизнанку.",
   "SR_Chris_07": "Нет, это предложение выглядит слишком заманчиво. Не стоит напрасно рисковать.",
   "SR_ChrisDiary_01": "Оп-па, чё тут у нас? Кассетник? Хм…",
   "SR_ChrisDiary_02": "А  это мысль. Запишу всем кто ещё залезет сюда  послание. Пусть типа узнают ВСЮ правду.",
   "SR_ChrisDiary_03": "Кхм. Короче, слушайте сюда. Я – Крис, и я типа самый крутой здесь! Главный решала.<br>Я всех этих сраных чертей раком поставил! Вы сечёте вообще? Я БОГ! СРАНЫЙ БОГ! Бессмертный нахер!",
   "SR_ChrisDiary_04": "И если захочу, начну молниями срать.",
   "SR_ChrisDiary_05": "О-хо-хо-хо. Тут всем сейчас настанет кранты. Я эту помойку по кускам разберу.",
   "SR_ChrisDiary_06": "И ещё этот сраный очкарик. Он у меня порцию сверху получит.",
   "SR_ChrisDiary_07": "Думает он типа самый умный. Ещё и на бабёнку глаз положил…",
   "SR_ChrisDiary_08": "Короче. Если встретите чувака в халате знайте – он хуйло. Не верьте ему. А лучше отмудохайте.",
   "SR_ChrisDiary_09": "Вот так-то. Пусть знают. С кем связались.",
   "SR_ChrisDiary_10": "Чё я вам ещё скажу. Это место сраный ад.",
   "SR_ChrisDiary_11": "Я, бля, не знаю кто его построил. Наверное какой-то богатый гандон с золотой ложкой в жопе.",
   "SR_ChrisDiary_12": "Тут ТАКАЯ срань происходит. Ещё и всякие клоуны ряженые лезут из всех щелей. А ещё этот дебильный лифт.<br>Ну чисто резня бензопилой.",
   "SR_ChrisDiary_13": "Я знаю, что вы уже обосрались. Типа, не можете это говно осилить. Маленькие ссыкуны.",
   "SR_ChrisDiary_14": "И даже, сука, не пытайтесь меня найти. Я, бля, не собираюсь ваши жалкие задницы вытаскивать. Сами разгребайте это говно.",
   "SR_ChrisDiary_15": "Не. Хватит им Криса на сегодня.",
   "SR_ChrisDiary_16": "Не, вы бля только подумайте. Они меня за дебила держат!",
   "SR_ChrisDiary_17": "Короче. Есть тут ещё сладкая парочка. Две бабёнки.",
   "SR_ChrisDiary_18": "Если чё, смуглая моя! Даже, бля, не думайте к ней лапы свои тянуть!",
   "SR_ChrisDiary_19": "Так вот бля, сбился с мысли.",
   "SR_ChrisDiary_20": "А! Не верьте им. Они заодно. Они все заодно. С этим сраным очкариком. Хотят мне впарить, что тоже не сдыхают.<br>Ага. Конечно. ",
   "SR_ChrisDiary_21": "Запомните, бля. Здесь только Я! Слышите? Я!! САМЫЙ! ГЛАВНЫЙ!",
   "SR_ChrisDiary_22": "Это они всё подстроили. Я жопой чую. Они всю эту срань устроили.<br>Против меня.",
   "SR_ChrisDiary_23": "Вместе с моим брательником. Этот мелкий пидор точняк тут замешан.",
   "SR_ChrisDiary_24": "Усирается от моей славы, завистливый гавнюк.",
   "SR_ChrisDiary_25": "Но я их отымею. Всех отымею, слышите? И вас тоже, если вы, бля, посмеете на меня пасть открыть. Запомните это, и ссытесь от страха.",
   "SR_ChrisDiary_26": "Чёртовы дебилы, все против меня…",
   "SR_ChrisDiary_27": "Чё, подслушиваете, да? Хотите ещё Криса? Ну так я вам сейчас расскажу, о-хо-хо-хо.",
   "SR_ChrisDiary_28": "Этот выродок в халате с концам ёбнулся. Это он, бля, за всё в ответе.",
   "SR_ChrisDiary_29": "Очкастый пидрила отгрохал сраный отель, бля. Я сука, догадался.<br>Я знал что он двинутый хер.",
   "SR_ChrisDiary_30": "Я же всегда, нахер, был бессмертным! А теперь он хочет забрать всё себе.",
   "SR_ChrisDiary_31": "Светильники, тряпки, эксперименты. Он, бля, меня за крысу держит!",
   "SR_ChrisDiary_32": "И эти две пизды у него на подсосе, всё время маячат, бля. Пасут как скота.",
   "SR_ChrisDiary_33": "А я должен по этим обосранным лабиринтам шастать! Пока они там внизу жопы просиживают, ржут надо мной. Я всё слышу. И вас тоже, ваши мерзкие голоса.",
   "SR_ChrisDiary_34": "Вам не спрятаться, я найду вас.",
   "SR_ChrisDiary_35": "Найду и забью.",
   "SR_ChrisDiary_36": "Как скотину.",
   "SR_ChrisDiary_37": "Каждого.",
   "SR_ChrisDiary_38": "Пошли они нахер.",
   "SR_ChrisDiary_39": "Как? Как он, бля, всё это отгрохал!? Откуда у него бабки?",
   "SR_ChrisDiary_40": "Ворьё сраное. Тоже мне, бля, живодёр. На собаках своих заработал.<br>Ага, щас.",
   "SR_ChrisDiary_41": "Сколько же у него тут подсосов. Я уже заманался валить этих чертей сраных!",
   "SR_ChrisDiary_42": "А они всё лезут. И ещё смотрит на меня так, типа я маньяк херов. Ухмыляется, падла. Хочет заебать меня. Чтобы я сдался к чертям.",
   "SR_ChrisDiary_43": "Нет! Слышите!? НЕТ! Я вам не дамся. Вы не на того, сука, пасть разинули! Я вас всех вижу! Я знаю, что вы всё это слушаете.",
   "SR_ChrisDiary_44": "Что, думаете, охеренно надо мной ржать!?",
   "SR_ChrisDiary_45": "Ха-ха-ха! Крис подсосок и лох! Хуже своего брательника!",
   "SR_ChrisDiary_46": "Ну так я вас раскусил. Я вас, бля, всех раскусил!",
   "SR_ChrisDiary_47": "Я наблюдаю за вами. Бойтесь, твари.",
   "SR_ChrisDiary_48": "Бойтесь и ждите, нахер!",
   "SR_ChrisDiary_49": "Горите в аду!",
   "SR_ChrisDiary_50": "Сдохните, твари! Сдохните! Сраные выблядки!",
   "SR_ChrisDiary_51": "Дегенераты! Дебилы! Маньяки!",
   "SR_ChrisDiary_52": "Я вас всех уничтожу! Закопаю! Зарежу! Сожгу к хуям! Задушу! Выебу!",
   "SR_ChrisDiary_53": "Я с вас бля кожу сорву! Вырву ваши блядские глазёнки!",
   "SR_ChrisDiary_54": "Чё, думаете ушатали Криса!?<br>ДУМАЕТЕ Я ЁБНУЛСЯ!?",
   "SR_ChrisDiary_55": "Как бы не так, ублюдки! Я про вас всё знаю! Про ваши подмены сраные! Вы мне все концерты похуярили! Вы мою тачку сломали!<br>Следите за мной, всю жизнь бля!",
   "SR_ChrisDiary_56": "Это вы всё сделали! Я видел вас! Думаете, спрятались? Вонючие, жалкие крысы! Это мой текст! Мои песни!<br>Вы убили моего брата!",
   "SR_ChrisDiary_57": "Я приду за вами! Перережу глотки вашим папашам! А ваших жирных блядей мамаш поставлю раком!",
   "SR_ChrisDiary_58": "СУКА!",
   "SR_ChrisDiary_59": "НЕНАВИЖУ!",
   "SR_ChrisDiary_60": "БЛЯТЬ!",
   "SR_ChrisDiary_61": "…",
   "SR_Jeffrey_01": "НЕУДАЧНИК, НИЧТОЖЕСТВО, КРИВОРУКИЙ, УРОД, ДЕБИЛ, УБЛЮДОК, ЖАЛКИЙ ПРИДУРОК, ВЫБЛЯДОК, ЖИВОДЕР, ИДИОТ, БЕЗДАРЬ, НАХЛЕБНИК, ТВАРЬ, ТРУС, МРАЗЬ, БЕЗНАДЕЖНЫЙ, НИЧТОЖНАЯ ЛИЧНОСТЬ, ОШИБКА ПРИРОДЫ, ВЫРОДОК,<br>УМРИ, ТВАРЬ.",
   "SR_Jeffrey_01_1": "СДОХНИ, НИЧТОЖЕСТВО,<br>ЗАСТРЕЛИСЬ, НЕНУЖНЫЙ ОТБРОС,<br>СУЧИЙ СЫН, ДЕГЕНЕРАТ,<br>УМРИ В МУКАХ. ",
   "SR_Jeffrey_01_2": "Вы читаете названия книг на полках.",
   "SR_Jeffrey_02": "И это еще мягко сказано…",
   "SR_Jeffrey_03": "Нет, я не хочу сейчас копаться в этом.",
   "SR_Jeffrey_04": "Пробковая доска?<br>Хм…",
   "SR_Jeffrey_05": "Может оказаться полезным.<br>Здесь есть бумага?",
   "SR_Jeffrey_06": "Теперь можно приступить. <br>Систематизация. Осмысление.<br>Должен быть ответ. ",
   "SR_Jeffrey_07": "Выбраться – невозможно.<br>Входная дверь – заперта.<br>Значит, выход кроется где-то еще.",
   "SR_Jeffrey_08": "Имеем: лифт, странные этажи, загадки, непонятные записки.<br>Неужели, это путь? <br>Значит, надо следовать ему. ",
   "SR_Jeffrey_09": "…",
   "SR_Jeffrey_10": "Может, я даже найду Говарда. <br>Придурок, как я мог потерять его?<br>Бесполезный кусок говна…",
   "SR_Jeffrey_11": "Эх-х-х, надо было послушаться отца.",
   "SR_Jeffrey_11_1": "Ладно. Запишем первые результаты.",
   "SR_Jeffrey_12": "Так. Вернемся к анализу. Новых данных практически нет. Все повторяется. Буквально. Лифт, этаж, испытания.",
   "SR_Jeffrey_13": "Почему нельзя умереть? Газ? В критические моменты усыпляют и относят в туалет. Но тогда бы кто-то заметил.<br>Секретные проходы? Хм. В таком случае, почему остается боль?<br>Ничего не сходится. Надо копать глубже.",
   "SR_Jeffrey_14": "Дальше. Все еще нет следов Говарда. Предполагаю худшее. Только этого не хватало…",
   "SR_Jeffrey_15": "Зачем вообще кому-то это понадобилось? Чего он хочет? Может, скрытое снафф шоу. Мы – развлечение для извращенцев. Хоть я и не видел камер. Возможно, скрытые.<br>Я ведь чувствую, что за мной наблюдают.",
   "SR_Jeffrey_16": "К тому же ненормальные события… они на каждом углу. Важная особенность. И почему почти все-такие нелогичные? Это же невозможно в реальности! Наверное, галлюцинации, наркотики.",
   "SR_Jeffrey_17": "Надо все записать.",
   "SR_Jeffrey_17_1": "Я чувствую прогресс.",
   "SR_Jeffrey_18": "КРИВОРУКОЕ НИЧТОЖЕСТВО, МНЯЩЕЕ СЕБЯ ВРАЧОМ. ОДНАКО ПО СУТИ СВОЕЙ БЕЗДАРНЫЙ ЖИВОДЕР, ТЕРЗАЮЩИЙ НЕВИННЫХ ЖИВОТНЫХ.",
   "SR_Jeffrey_19": "ДЕБИЛ БЕЗ МОЗГОВ. НАЙДЕТ ЛИ ОН ВЫХОД? ИЛИ ЕГО СКУДНОГО УМА ХВАТИТ ТОЛЬКО ДЛЯ ТОГО, ЧТОБЫ УМЕРЕТЬ НЕ СЛИШКОМ ПОЗОРНО.",
   "SR_Jeffrey_20": "ВОТ ЧТО БЫВАЕТ, КОГДА ИДЕШЬ ПРОТИВ ТЕЧЕНИЯ. ГОВОРИЛИ ЖЕ – БУДЬ АДВОКАТОМ. НО НЕТ, НУЖНО БЫЛО ПОКАЗАТЬ ХАРАКТЕР.",
   "SR_Jeffrey_21": "ТВОЯ ЛЮБИМАЯ ПСИНА БУДЕТ СТРАДАТЬ КАЖДУЮ СЕКУНДУ, ИСТОШНО ЗАВЫВАЯ, ИЩА ХОЗЯИНА. И ЭТО ТВОЯ ВИНА.",
   "SR_Jeffrey_22": "ТВОЯ ЖИЗНЬ – УБОГИЙ АНЕКДОТ. НЕ ПОЗОРЬСЯ, УБЕЙ СЕБЯ.",
   "SR_Jeffrey_23": "ЛЮДИ ПРЕЗИРАЮТ ТЕБЯ, НЕНАВИДЯТ. ТЫ ОТБРОС ОБЩЕСТВА, ПРО КОТОРОГО ВСЕ ЗАБУДУТ. ЕСЛИ ВООБЩЕ КОМУ-ТО БУДЕТ ДО ЭТОГО ДЕЛО.",
   "SR_Jeffrey_24": "ТЫ НИЧЕГО НЕ СТОИШЬ. ВСЯ ТВОЯ ЖИЗНЬ ЭТО ОШИБКА. ТЕБЯ НУЖНО БЫЛО УБИТЬ В ЗАРОДЫШЕ.",
   "SR_Jeffrey_25": "БЕЗ ТЕБЯ МИР СТАНЕТ ЛУЧШЕ.",
   "SR_Jeffrey_26": "ДАЖЕ РВАНАЯ ПОЛОВАЯ ТРЯПКА ПРИВЛЕКАЕТ БОЛЬШЕ ЖЕНСКОГО ВНИМАНИЯ, ЧЕМ ТВОЕ ЖАЛКОЕ ЛИЦО.",
   "SR_Jeffrey_27": "Да! ДА! Это все про меня! Жалкого, бесполезного дебила!<br>Блядь! Сука! Ненавижу! А-а-а-а! ",
   "SR_Jeffrey_28": "Опять… Зачем я все это делаю?",
   "SR_Jeffrey_29": "Нет. Ни за что. Я не хочу прикасаться к этим книгам.",
   "SR_Jeffrey_30": "Так. Уже 3 этажа позади. Пока что все без изменений. Паттерн остается прежним. Однако меняется наполнение. Существа, которых я все время встречаю.<br>Кто они?",
   "SR_Jeffrey_31": "Похожи на актеров. Но грим слишком хорош. Слишком все натурально. Они ведь не могут быть настоящими?<br>Хотя…",
   "SR_Jeffrey_32": "Тот странный мужчина под деревом, полицейские, мертвец в гробу. Кто-то очень хорошо постарался. ",
   "SR_Jeffrey_33": "Рабочая теория. Мы стали жертвами богатого извращенца, получающего удовольствие от пыток других людей, от их страха.",
   "SR_Jeffrey_34": "Или это секретное общество, которое помещает людей в лабиринты с ловушками. Они влиятельны. У них много денег. Иначе построить все это невозможно.<br>Проваливающиеся полы, картины-порталы, потоки воды.",
   "SR_Jeffrey_35": "Нет, все равно не сходится. Зачем столько усилий… ради нас четверых? Или мы здесь не первые? И не последние?",
   "SR_Jeffrey_36": "Давай же, думай, кретин! Должен быть ответ. Он будет дальше. Главное помнить – мистики не существует. Есть необъяснимые явления.",
   "SR_Jeffrey_37": "Еще и Говарда нигде нет. Даже намека на его присутствие. Кажется, его поиски безнадежны…",
   "SR_Jeffrey_38": "...",
   "SR_Jeffrey_39": "Нужно отметить все.",
   "SR_Jeffrey_40": "Клетки для содержания животных. Точь в точь как в вашей клинике. И даже над пациентами уже кто-то поработал. Усердно, не жалея сил. Так, что от животных остались вперемешку скальпы, конечности, обрывки шкур и внутренности.",
   "SR_Jeffrey_41": "Ваш опытный глаз с легкостью распознает, какому виду принадлежит тот или иной кусок. Но ужасает вас даже не это, а нарастающее равнодушие, с которым вы созерцаете последствия живодерства.",
   "SR_Jeffrey_42": "Вы еще некоторое время смотрите на отвратительное содержимое клетки. Сознание судорожно пытается найти хотя бы крупицу сострадания или отвращения. Тщетно. Разум предательски подсказывает, что на пути будут вещи гораздо хуже.",
   "SR_Jeffrey_43": "Клетки с останками животных. Спешно окинув их взором, вы отворачиваетесь, обеспокоенные собственной эмоциональной глухотой.",
   "SR_Jeffrey_44": "Небольшая кучка денег, на которой лежит письмо. Вы сразу узнаете дробный почерк своего отца.",
   "SR_Jeffrey_45": "Мой дорогой и чрезмерно самостоятельный сын! Я слышал твой бизнес идет в гору. Да так, что от долгов отбоя нет. Так вот, я решил сжалиться над тобой, и прислать немного карманных денег. Надеюсь, мои средства помогут твоей скотобойне. Будешь должен.",
   "SR_Jeffrey_46": "К тому же, мне донесли доверенные лица семьи Хэндскат, что у тебя проблемы с проживанием. Уверен, моей скромной помощи хватит и здесь. Так что как только надоест играть в непойми кого, возвращайся. Мы вернем тебя на правильный путь.",
   "SR_Jeffrey_47_1": "Взять деньги",
   "SR_Jeffrey_47": "Хмф. Подделка. Очевидно. Невозможно. Однако…",
   "SR_Jeffrey_48": "Отец ведь никогда не ошибался. Мне действительно нужны были деньги.",
   "SR_Jeffrey_49": "Бесполезный мусор, который вечно клянчит деньги у папаши…",
   "SR_Jeffrey_50": "ДА! Это про меня! Мне НУЖНЫ деньги! Довольны!?<br>Я возьму эту подачку!",
   "SR_Jeffrey_51": "Ну уж нет. Нет-нет-нет-нет. Я не собираюсь брать эту подачку.",
   "SR_Jeffrey_52": "От отца она, или от этих садистов. Я сам решил стать врачом. Я не должен показывать слабость.",
   "SR_Jeffrey_53": "Хотя они, конечно, пригодились бы…",
   "SR_Jeffrey_54": "Я не собираюсь брать ЭТИ деньги.",
   "SR_Jeffrey_55": "Я ничего не понимаю…",
   "SR_Jeffrey_56": "Все ведь должно быть понятно. Я что-то упустил. Маленькая деталь.",
   "SR_Jeffrey_57": "Пытки, фиктивные смерти, загримированные актеры, лифт, записки на коре, журнал на подставке.",
   "SR_Jeffrey_58": "Почему!? Почему ничего не сходится!? Эти вещи не имеют смысла! Идиотский набор с условной связью. Кто вообще это придумал?",
   "SR_Jeffrey_59": "Ну давай же, дебил, шевели мозгами!",
   "SR_Jeffrey_61": "Где-то ведь должна быть комната управления. Техническое помещение. Насосная, или генераторная. За одной из дверей. Да, точно. Мне просто нужно найти ее и вскрыть. Тогда все встанет на свои места.",
   "SR_Jeffrey_62": "Я не могу признать, что все это на самом деле. Неприемлемо. Мы живем в рациональном мире. Тут все объяснимо. Никакой чертовщины. Никакого бессмертия. Никаких чудовищ.",
   "SR_Jeffrey_63": "Так, нарисуем план этажа, запишем все.",
   "SR_Jeffrey_64": "Отвратительный мутант, некогда бывший собакой, смотрит на вас из глубины узилища. Пара жалостливых, наслезненных глазок буквально прожигает насквозь. В них читается мольба о свободе. Вас, однако, это уже не так задевает. И вы сомневаетесь, открывать ли клетку.",
   "SR_Jeffrey_65": "Все же, скорее из любопытства, вы отворяете засов. Неприятности не заставили себя ждать. В одно мгновение мутант из ничтожной твари превращается в агрессивного хищника. Стремительным рывком он бросается на вас, не оставляя места маневру и вынуждая принять бой.",
   "SR_Jeffrey_66": "То, что некогда было собакой, теперь предстает перед вами чудовищной сущностью, исковерканной проплешинами, вывернутыми конечностями и наростами-опухолями. Из одного такого торчит наполовину вошедшая в плоть бирка с надписью: «СЧАСТ…»",
   "SR_Jeffrey_67": "Да сколько это может продолжаться!?",
   "SR_Jeffrey_68": "Ничего.",
   "SR_Jeffrey_69": "Хе-хе-хе-хе.",
   "SR_Jeffrey_70": "Ничего!",
   "SR_Jeffrey_71": "Ни-че-го-шень-ки! Абсолютно! Ноль! Пустота!",
   "SR_Jeffrey_72": "Ни Говарда, ни ответов, ни выхода. НИЧЕГО!",
   "SR_Jeffrey_73": "Все мои усилия на смарку. Никакого прогресса! Только пытки, мучения, страх, боль и отчаяние!",
   "SR_Jeffrey_74": "Зацепки, улики, доказательства… Их не существует. Этот кошмар…",
   "SR_Jeffrey_75": "Неужели, все-таки, он реален? Личный ад. Наказание за мой выбор. Слишком много странных вещей, совпадений.",
   "SR_Jeffrey_76": "А что, если… Нет, это ведь невозможно. Отец. Который решил проучить меня. Ты сам себя слышишь? Тратить деньги на это.<br>Не в его стиле.",
   "SR_Jeffrey_77": "Блядь. Впереди еще этажи. Этому нет конца.",
   "SR_Jeffrey_78": "Есть ли смысл записывать? Впрочем, что еще остается.",
   "SR_Jeffrey_79": "К черту. Я ненавижу это место. Безмозглый дебил, надо же было так вляпаться!",
   "SR_Jeffrey_80": "В этом месте нет смысла! В этой схеме нет смысла! Здесь нечего объяснять. Это чертовщина, паранормальщина.",
   "SR_Jeffrey_81": "Мне лучше сосредоточиться на чем-то другом. Иначе я сойду с ума.",
   "SR_Jeffrey_82": "Но во имя всего, как!? Как все это возможно! Это создал не человек! Что за тварь стоит за происходящим? Я искал везде! ВЕЗДЕ! Но здесь нет НИЧЕГО! Никаких доказательств.",
   "SR_Jeffrey_83": "Каждый угол, каждая смерть, каждое событие. Я все дальше и дальше.",
   "SR_Jeffrey_84": "Все по-настоящему, реальность дала сбой. Я бессилен. Я слишком тупой, слабый. Имбецил. Это не для меня. Какое же ничтожество.<br>Я сдаюсь…",
   "SR_Jeffrey_85": "Слышите!? СДАЮСЬ! Забирайте Говарда! Забирайте меня! Мою жизнь! Все! Раздавите вы уже этот бесполезный кусок говна!<br>К черту эту ебаную схему!",
   "SR_Jeffrey_86": "Блядь…",
   "SR_Jeffrey_87": "Чего и следовало ожидать. Я никогда не верну тебя обратно. Какой же я мудак…",
   "SR_Clarissa_01": "Ну что, подруженька, в какую это мы заварушку-то попали, а? ",
   "SR_Clarissa_02": "Ой, и не говори! Ужас прям уж-таки и до костей пробирает.",
   "SR_Clarissa_03": "Да-да! Все эти чудовища, смерти, и прочие страсти. Прямо угораздило нам вляпаться.",
   "SR_Clarissa_04": "Но да ничего ведь, правда? Оно все вещь страшнючая, но и мы-то не так просты, да? Нас так просто, как веточку, не сломать.",
   "SR_Clarissa_05": "Д-да! Вот это по-нашему! Главное ведь – не сдаваться! Идем себе и идем. Тем более мы не одинешеньки. Вот выход-то, наверное, и найдется.",
   "SR_Clarissa_06": "Молодец! Отличный настрой! А теперь улыбнись пошире и скажи: «Все будет хорошо!»",
   "SR_Clarissa_07": "Все будет отлично!",
   "SR_Clarissa_08": "Вот и молодец. А теперь за дело.",
   "SR_Clarissa_09": "И помни – плохого не существует, ты лишь недостаточно стараешься.",
   "SR_Clarissa_11": "Ну и ну! А оно все продолжается и продолжается. Прям ужасы за ужасами, не продохнуть.",
   "SR_Clarissa_12": "Точно! Еще и эти отовсюду лезут… Ну, и приходится их того, как…",
   "SR_Clarissa_13": "Божечки! Да не думай ты об этом! <br>Они сами виноваты, слышишь!? СА-МИ! Ничегошеньки плохого ты не делаешь. Ты молодец, ты отлично стараешься. Все у тебя получится.",
   "SR_Clarissa_14": "Правда? Ну, может быть, да, пока что-то да получается. Вот только еще и остальные в фойе…",
   "SR_Clarissa_15": "У них тоже все хорошо! Ну, подумаешь, грустит Селена. Ты ведь ей поможешь? Ты всем всегда помогаешь. У тебя это прямо-таки супер способность! А на этого ворчуна, Криса, даже внимания не обращай.",
   "SR_Clarissa_16": "Это, конечно, ты верно говоришь. Да вот только толку? И для меня, и для них. Все равно ведь опять начнется с начала. Туалет, фойе, лифт.<br>А что, если…",
   "SR_Clarissa_17": "Никаких “если”! Замолчи! Нельзя так думать. Это не правильно, ты с такими мыслями ничего не добьешься. Так что хватит тут как тряпочка висеть!<br>Возвращайся обратно и покажи им всем!",
   "SR_Clarissa_18": "Да. Видимо, больше мне ничего и не остается.",
   "SR_Clarissa_19": "Тут главное – только позитив! Не думай о смерти, не думай о плохом. Ты все делаешь правильно.",
   "SR_Clarissa_20": "Позитив. Хе-хе.",
   "SR_Clarissa_21": "У-уверенность. Хи-х-хихи...",
   "SR_Clarissa_22": "Вера в себя! Х-х-х…",
   "SR_Clarissa_23": "Хахахахаххаха!",
   "SR_Clarissa_24": "Хахаах…",
   "SR_Clarissa_25": "Хах…",
   "SR_Clarissa_26": "...",
   "SR_Clarissa_27": "ДЕБИЛКА! КОЗА! ДРЯНЬ!",
   "SR_Clarissa_28": "Посмотри на себя! Убийца. Жалкая, тупая сука.<br>Притворщица.",
   "SR_Clarissa_29": "У-у-у-у! Божечки, мы выберемся отсюда. Божечки, у нас все получится. Божечки, мы всем поможем. А давай, мы не будем унывать, только весело улыбаться.",
   "SR_Clarissa_31": "Просто заткнись. Ты выглядишь жалко. Твое место в тюрьме. Тебя должны были повесить еще тогда. Ты никому не поможешь! И тебе никто не поможет.<br>Наивная деревенская дура.",
   "SR_Clarissa_32": "Ты абсолютное ничто. Я тебя ненавижу. Слышишь? Ненавижу! Твои руки в крови. Ты вся в крови! Ты омерзительна. А теперь убирайся! Иди, умри где-нибудь!<br>Тебе не выйти отсюда. Сдохни в ссаном углу.",
   "SR_Clarissa_33": "Исчезни!",
   "SR_Clarissa_34": "Убирайся, пошла вон!",
   "SR_Clarissa_35": "Ну, здравствуй, тварь.",
   "SR_Clarissa_36": "О, божечки!",
   "SR_Clarissa_37": "Что? Не рада видеть? Еще помнишь меня?",
   "SR_Clarissa_38": "Это ведь не по-настоящему!",
   "SR_Clarissa_39": "Ты хоть понимаешь, что я из-за тебя пережил?",
   "SR_Clarissa_40": "Нет! Не говори ничего! Тебя не существует!",
   "SR_Clarissa_41": "Я умер! Сдох! Откинулся! И все из-за тебя, сука. Ты хоть знаешь, как это больно было?<br>Почему ты мне не помогла?",
   "SR_Clarissa_42": "Я-я не виновата!",
   "SR_Clarissa_43": "Конечно. И в том, что оказалась в отеле, и в том, что другие из-за тебя страдают. Сколько еще человек ты уже убила? Десять? Или двадцать?",
   "SR_Clarissa_44": "Замолчи! Я защищала себя!",
   "SR_Clarissa_45": "О! В прошлый раз я слышал то же самое. Ты просто оправдываешься.<br>Ты убийца. Ты останешься ей!",
   "SR_Clarissa_46": "Нет!",
   "SR_Clarissa_47": "Убийца! И знаешь, что делают с ними?<br>О! Сейчас я покажу тебе, тварь.",
   "SR_Clarissa_48": "Пожалуйста, не надо!",
   "SR_Clarissa_49": "Божечки, за что… Я…",
   "SR_Clarissa_50": "Я заслужила все это.<br>Я должна быть наказана. ",
   "SR_Clarissa_51": "Опять притащилась?",
   "SR_Clarissa_52": "Ты выглядишь жалко. На тебя больно смотреть. Ты отвратительна.",
   "SR_Clarissa_53": "Где твой оптимизм? Где твоя самоуверенность?<br>Блеф. Ширма. Притворство.",
   "SR_Clarissa_54": "Ты знала это. Окружающие знают это. Тебе не следовало даже пробовать.",
   "SR_Clarissa_55": "Теперь ты заперта здесь.",
   "SR_Clarissa_56": "Сколько это может продолжаться?",
   "SR_Clarissa_57": "А я скажу – вечность. Ты здесь навсегда.<br>Все по твоей вине.",
   "SR_Clarissa_58": "Это же твоя идея – потащиться в заброшенный отель.<br>Повеселиться внутри.",
   "SR_Clarissa_59": "Все они умерли из-за тебя. Ты просто не можешь перестать убивать окружающих?",
   "SR_Clarissa_60": "Ничтожество.<br>Мне больше нечего тебе сказать.",
   "SR_Clarissa_61": "Исчезни, тварь.",
   "SR_Clarissa_62": "Это ведь не закончится, да?",
   "SR_Clarissa_63": "Сколько я уже прошла. Глупые загадки, маньяки, чудовища, что-то постоянно случается.",
   "SR_Clarissa_64": "И даже умереть нельзя…",
   "SR_Clarissa_65": "Я устала. Я так больше не могу.",
   "SR_Clarissa_66": "У меня нет сил.",
   "SR_Clarissa_67": "Я не хочу этого больше.",
   "SR_Clarissa_68": "Пожалуйста! Хватит!",
   "SR_Clarissa_69": "Я умоляю, кто ты там есть!<br>Пожалуйста, прекрати это!",
   "SR_Clarissa_70": "Я не хочу тут быть! Я умоляю!<br>Что мне еще сделать!?",
   "SR_Clarissa_71": "Я знаю, что ты смотришь.<br>Тебе нравятся мои страдания, да!? Кажутся забавными?",
   "SR_Clarissa_72": "Дурочка несет бред и смешно умирает. Ха-ха!",
   "SR_Clarissa_73": "Ну так я умоляю тебя, на коленях прошу, прекрати!",
   "SR_Clarissa_74": "Пожалуйста… Боже, если ты меня слышишь…",
   "SR_Clarissa_75": "Принцип “стой на своем месте”, принцип “на своем месте стой”, принцип “стой на месте”…",
   "SR_Clarissa_76": "Вскрою, зарежу, заколю, вскрою, зарежу…",
   "SR_Clarissa_77": "Я не виновата! Я не виновата! Я не виновата!",
   "SR_Clarissa_78": "Она нам больше не дочь. Дочь не она нам. Не дочь, и не нам, и никому…",
   "SR_Clarissa_79": "Хмх. Вроде работает. Конечно, смысла вообще никакого, но, все-таки…",
   "SR_Clarissa_80": "Алло? Мам, Пап, привет.",
   "SR_Clarissa_81": "Я знаю, что не разговариваю с вами, и вы меня не слышите, но…",
   "SR_Clarissa_82": "М-м-м. Ну, я хочу…",
   "SR_Clarissa_83": "Я хочу попросить у вас прощения. Я была очень плохой дочерью.",
   "SR_Clarissa_84": "Я старалась, как могла. Помогала с хозяйством, заботилась о братьях и сестрах-непоседах.",
   "SR_Clarissa_85": "А еще помните, как мы обсуждали мое будущее?",
   "SR_Clarissa_86": "Поступление в университет, и все такое. А потом случился тот… Эпизод…",
   "SR_Clarissa_87": "И вся жизнь пошла по-другому.",
   "SR_Clarissa_88": "Как, оказывается, мало надо, чтобы все поменялось. Хах.",
   "SR_Clarissa_89": "Так что вот – я теперь заперта в ужасном отеле. Мне больно. Мне страшно. Мне одиноко. Все из-за того случая.",
   "SR_Clarissa_90": "Вы, конечно, никогда этого не показывали, но я знала, что вы разочаровались во мне.",
   "SR_Clarissa_91": "Так что я хочу еще раз попросить прощения.",
   "SR_Clarissa_92": "Вы дали мне жизнь, и я постаралась сделать из нее что-то достойное.",
   "SR_Clarissa_93": "Ну, у меня не вышло. Так что…",
   "SR_Clarissa_94": "Мама. Папа. Спасибо за все… и… прощайте.",
   "SR_Clarissa_95": "Ого… Н-надо же.",
   "SR_Clarissa_96": "Похоже, вот и ответ.",
   "SR_Clarissa_97": "Неужто, все так просто и закончится? Зачем тогда были все эти пытки?..",
   "SR_Clarissa_98": "Ладно, все равно. Если это закончится здесь, то пусть хоть так.",
   "SR_Clarissa_99": "С-снова ты!?",
   "SR_Clarissa_100": "Не может быть! Я же убила тебя!",
   "SR_Clarissa_101": "Отвали! Хватит меня преследовать!",
   "SR_Clarissa_102": "Я тебя ненавижу!",
   "SR_Clarissa_103": "ТЫ убийца!",
   "SR_Clarissa_104": "ЗАЧЕМ ты сделала это?",
   "SR_Clarissa_105": "Твоё место в ТЮРЬМЕ!",
   "SR_Selena_01_1": "Перекур",
   "SR_Selena_01_2": "У вас нет сигарет",
   "SR_Selena_01": "Невероятно. Кто-то решил покопаться в моем грязном белье. ",
   "SR_Selena_02": "И что у нас тут? Отельная стена славы?",
   "SR_Selena_03": "Та-а-а-а-ак. Требуется посудомойщица…<br>А! Ну, точно. ",
   "SR_Selena_04": "Посудомойщица. Двенадцатичасовые смены. Мизерная зарплата. Начальник с ближнего востока, едва говоривший по-английски. ",
   "SR_Selena_05": "Мне – точнее моим руками – хватило трех месяцев.<br>И я еще месяц потом не могла рисовать.",
   "SR_Selena_06": "Ах… Что за славные времена начала самостоятельной жизни.<br>Я тронута.",
   "SR_Selena_07": "Это же около 10 бесполезных лет прошло. Подумать только.",
   "SR_Selena_08": "Ого, ну и пропасть.",
   "SR_Selena_09": "Интересно, если прыгнуть туда, я окажусь в проклятом отеле в Китае?",
   "SR_Selena_10": "А вообще, приятный способ перевести дыхание. Хехе. Дыхание.",
   "SR_Selena_11": "Сигареты закончились. Какая трагедия. Мда.",
   "SR_Selena_12": "Убогое творчество.<br>Правда, конечно, хоть какая-то отдушина в этом кошмаре.",
   "SR_Selena_13": "Но все равно это бездарная пародия на искусство.",
   "SR_Selena_14": "Зачем я вообще им занимаюсь? Как будто это вообще хоть кто-то увидит.",
   "SR_Selena_15": "Я же всю жизнь не для кого-то рисовала, а для себя.<br>Мнение массы не учитывается.",
   "SR_Selena_16": "...",
   "SR_Selena_17": "Ну, ладно! Возможно, я иногда хочу знать, что о моих работах скажут люди. Но только иногда.",
   "SR_Selena_18": "Что я вижу? Несколько испорченных холстов. Вот это да. Поразительно.",
   "SR_Selena_19": "Посмотрим, что там еще повесили.",
   "SR_Selena_20": "О, а вот и Селена-официантка в дайнере под Сиэтлом.",
   "SR_Selena_21": "Меня там приютили, как жалкую бродячую собаку.<br>Жалкую и голодную.",
   "SR_Selena_22": "Помнится, в тот период Марк смахнул с меня пыльцу невинности.",
   "SR_Selena_23": "А на следующий день он не вышел на работу.",
   "SR_Selena_24": "И через день.",
   "SR_Selena_25": "И еще через день после.",
   "SR_Selena_26": "Зато я поняла, как устроен этот мир.",
   "SR_Selena_27": "Интересно, откуда они все это вытащили?",
   "SR_Selena_28": "Селена, не будь полной дурой. Ты забываешь, где находишься.",
   "SR_Selena_29": "Может, я смотрю на червоточину? И там скрывается удивительный параллельный мир.",
   "SR_Selena_30": "Другая земля, где все хорошо. Все всех любят, всем всего хватает, а хиппи – это радикалы-милитаристы.",
   "SR_Selena_31": "Хм. Это был бы очень скучный мир. Как на тех дурацких картинках евангелистов.",
   "SR_Selena_32": "А ведь этот мусор – одна из причин, почему я здесь оказалась.",
   "SR_Selena_33": "Селена! Твоя бездарная мазня позорит нашу семью! Почему ты не хочешь заниматься нашим делом?<br>Мы ведь рассчитывали на тебя!",
   "SR_Selena_34": "Ой, дорогая, не принимай близко к сердцу, ты знаешь, он любит поворчать. Но, может, тебе стоит прислушаться?<br>Все-таки, твой отец – умный человек. Пусть и немного вспыльчивый.",
   "SR_Selena_35": "Мда…",
   "SR_Selena_36": "Может, они и были правы. Я ведь так и не добилась ровным счётом ни-че-го.",
   "SR_Selena_37": "Что у меня вообще хорошо получается?",
   "SR_Selena_38": "О! О! Я знаю, знаю. Разочаровываться, вляпываться в неприятности, скитаться и задавать глупые вопросы.<br>Жаль за это не дают денег.",
   "SR_Selena_39": "Бирштадт тоже не сразу стал популярен. Далеко не сразу.",
   "SR_Selena_40": "Ну что, продолжим наш путь по бесславному прошлому криворукого художника?",
   "SR_Selena_41": "Хах. Эта настырная реклама в журналах: «Идеальная работа для женщин. Постройте свою карьеру стюардессы на авиалиниях! Бесплатные полеты по всему миру, оплачиваемый отпуск…».<br>Бла-бла-бла.",
   "SR_Selena_42": "Карьера у меня получилась стремительной, как падение самолета.",
   "SR_Selena_43": "Зато я узнала про боязнь полетов. Ну что за шоу на борту тогда получилось.",
   "SR_Selena_44": "Да уж. Не работа, а метафора моей жизни. Еще и заплатила за обучение.<br>Лузер вдвойне, получается.",
   "SR_Selena_45": "Может, тогда мы все-таки разбились?",
   "SR_Selena_46": "А все, что происходит сейчас – это чистилище, где меня мучают собственным прошлым. Как в дешевой бульварной мистике.",
   "SR_Selena_47": "Впрочем, а какая теперь разница? Надо просто лечь лапками кверху и смириться, что я пленник этого унылого ада.",
   "SR_Selena_48": "А пепел – как снежинки – все ниспадает в холодную бездну. Хм. Холодную ли? И откуда у меня зажигалка? В чем смысл жизни? Куда мы идем? Что я вообще делаю?",
   "SR_Selena_49": "Эти и другие вопросы, на которые никто не даст ответа.",
   "SR_Selena_50": "Мда. С каждым разом эти перекуры все бессмысленнее и бессмысленнее.",
   "SR_Selena_51": "Я не понимаю, почему эта куча так разрастается? Я же сейчас не рисую так много.",
   "SR_Selena_52": "...",
   "SR_Selena_53": "Ну, точно! Они так хотят грубо намекнуть, что я криворукий писака. Что я жалкое подобие на творца. Еще один бездарь, возомнивший себя чего-то стоящим.",
   "SR_Selena_54": "У-у-у! Мисс Селена, да вы у нас новый Норман Роквелл! Как насчет персональной выставки в Метрополитене? И еще тут вашу работу хотят купить для частной коллекции.<br>Сумма – семизначная.",
   "SR_Selena_55": "Стоп! Почему я вообще об этом думаю? Я никогда не стремилась к признанию. Я сама себе противоречу.",
   "SR_Selena_56": "Ф-у-у-ух. Как же я устала от всего этого…",
   "SR_Selena_57": "Надо просто признать, что я не создана для рисования. И найти утешение в вечных скитаниях. Теперь уже в этой кошмарной клетке.",
   "SR_Selena_58": "Я уже не могу смотреть на этот мусор.",
   "SR_Selena_59": "Ну, здравствуй, городская доска позора. Яви же нам еще один грех Вавилонской блудницы.",
   "SR_Selena_60": "Та-а-ак, посмотрим.",
   "SR_Selena_61": "«Заскучали? Одиноко? Немедленно звоните… 977-6969 Похотливая Кэнди расскажет…».",
   "SR_Selena_62": "О Боже.",
   "SR_Selena_63": "Нет-нет-нет-нет.",
   "SR_Selena_64": "Неа.",
   "SR_Selena_65": "Нетушки.",
   "SR_Selena_66": "Ни за что.",
   "SR_Selena_67": "Я не это имела ввиду, говоря про блудницу. Вы ничего не докажите. Этого не было.<br>Нет.",
   "SR_Selena_68": "Даже не думайте. Забудьте.",
   "SR_Selena_69": "Здесь нет АБСОЛЮТНО ничего интересного.",
   "SR_Selena_70": "Никакого толка. Этаж за этажом. Смерть за смертью. Сигарета за сигаретой. Во всем этом нет никакого смысла.",
   "SR_Selena_71": "Как и во всей моей жизни. Просто череда случайностей и удачных совпадений.",
   "SR_Selena_72": "Эх. А я вообще добилась хоть чего-то сама?",
   "SR_Selena_73": "Мда…",
   "SR_Selena_74": "Довольно! Хватит! Я поняла! Все!",
   "SR_Selena_75": "Я – бездарь! Я – ничтожество! Я – дрянь! Обычный бомж с мыслями о лучшей жизни.",
   "SR_Selena_76": "Вы добились своего. Я признаю поражение.",
   "SR_Selena_77": "Вы это хотели услышать, да? Я знаю, что вы подслушиваете. Ну так я вам говорю, хватит! Я поняла! Я все признаю! Моими работами можно только подтереться!",
   "SR_Selena_78": "Я пыталась что-то донести этому миру, не могла держать в себе. А получилась куча говна, размазанного по холсту!",
   "SR_Selena_79": "Потому что за душой у меня ничего нет. Потому что я лишний человек в этом мире. Мне не нет в нем места. Все пришло к логическому финалу.",
   "SR_Selena_80": "Я никогда отсюда не выберусь, я сгнию в этой тюрьме. Навсегда в этом проклятом цикле. Так мне и надо. Я заслужила это. Мой путь подошел к концу…",
   "SR_Selena_81": "У меня изначально не было шансов что-то изменить.",
   "SR_Selena_82": "О, ну вы только посмотрите. Не одно, не два и даже не три, а целый десяток бумажек.",
   "SR_Selena_83": "И все преимущественно Келли Герл. Да, было и такое. Ощущения почти как здесь.",
   "SR_Selena_84": "Нескончаемая череда подработок, попрошайничества, случайных заработков и разовых поручений.",
   "SR_Selena_85": "Никакого вдохновения, интереса, радости.",
   "SR_Selena_86": "Работа просто чтобы выжить. Просто чтобы делать. Я тогда еще на что-то надеялась.",
   "SR_Selena_87": "Как оказалось, зря. Ты либо работаешь в унылой компании, либо голодаешь и занимаешься своим делом. Компромисса не существует. Капиталистический ад.",
   "SR_Selena_88": "Я и не знала, что уже столько мест перепробовала…",
   "SR_Selena_89": "Потусторонний день сурка. Имеет начало, но нет у него конца.",
   "SR_Selena_90": "Может, просто спрыгнуть вниз?",
   "SR_Selena_91": "Не-е-е-е. Это точно не сработает. Ничего не сработает.",
   "SR_Selena_92": "И какой в этом смысл? Бесполезное творчество…",
   "SR_Selena_93": "Места, места, места… Нет им конца. Мои попытки найти его в этом мире ни к чему не привели. <br>Столько коллективов. Городов. Встреч.",
   "SR_Selena_94": "Я сначала честно пыталась стать своей. Но тщетно. Люди постоянно появлялись и исчезали из жизни. А я шла вперед.",
   "SR_Selena_95": "Меня просто нигде не могли принять. Все время чувствовала себя лишней.",
   "SR_Selena_96": "И так раз за разом.",
   "SR_Selena_97": "Вот и пришла. Добро пожаловать в отель.",
   "SR_Selena_98": "”Теперь вы – вечная часть нашей команды. Нравится вам это или нет.” ",
   "SR_Selena_99": "А знаете, что? Нахер! Идите вы все на-хер!",
   "SR_Selena_100": "Я не знаю кто, зачем, и откуда это вытащил, но пошли бы вы все к дьяволу!",
   "SR_Selena_101": "Я ненавижу вас, ненавижу этот отель и хочу чтобы вы все сдохли!",
   "SR_Selena_102": "И заберите свои бумажки!",
   "SR_Selena_103": "Сраный отель…",
   "FinalChris_01": "Что это херня!<br>Где я, блядь!?",
   "FinalChris_02":	"Да что это за блядский цирк!?!?",
   "FinalChris_03":"Еще одна сраная дверь!",
   "FinalChris_04":"Сколько!",
   "FinalChris_05":"Сука!",
   "FinalChris_06":"МОЖНО!?!?!?!?!?!??????????!!!!!!!!",
   "FinalChris_07":"Когда меня уже выпустят отсюда!!!???!!!",
   "FinalChris_08":"Я заебался! Меня уже достал этот сраный отель! Я его ненавижу!!",
   "FinalChris_09":"Слышите, блядь??! НЕНАВИЖУ!!!",
   "FinalChris_10":"Эти дебильные загадки, говняные этажи и сраные черти!",
   "FinalChris_11":"МЕНЯ ВСЕ ДОСТАЛО!",
   "FinalChris_12":"ДОСТАЛО, БЛЯДЬ!",
   "FinalChris_13":"ВЫПУСТИТЕ!",
   "FinalChris_14":"Выпустите, блядь!",
   "FinalChris_15":"СУКИ!",
   "FinalChris_16":"УБЛЮДКИ! ТВАРИ! ЧЕРТИ СРАНЫЕ!",
   "FinalChris_17":"БЛЯДЬ!",
   "FinalChris_18":"Когда это кончится!?! ВЫПУСТИТЕ!",
   "FinalChris_19":"ВЫПУСТИТЕ МЕНЯ ОТСЮДА!",
   "FinalChris_20":"УМОЛЯЮ! ВЫПУСТИТЕ!",
   "FinalChris_21":"Это пиздец…",
   "FinalChris_22":"Я больше не могу. ",
   "FinalChris_23":"Это, бля, конец. Не могу, нахер!",
   "FinalChris_24":"Я не бог, не звезда. Я вообще, сука, никто!",
   "FinalChris_25":"Сраное чмо… Я все проебал.",
   "FinalChris_26":"Мой хренов брат опять оказался круче всех.",
   "FinalChris_27":"Он всегда таким был. Не стоило ваще даже пытаться…",
   "FinalChris_28":"Типа, похоже, это конец. Криса смешали с говном. Самое дерьмовое мое выступление.",
   "FinalChris_29":"Да и похер. На все уже похер.",
   "FinalChris_30":"Бля…",
   "FinalChris_31":"...",
   "FinalChris_32":"Что, черти сраные, пришли закончить меня? Валяйте. Я, типа, уже не против. Кончите уже меня с концами.",
   "FinalChris_33":"Ну? И хрена ты вылупился? Оглох?",
   "FinalChris_34":"Я тебе, бля, говорю – прибей меня нахер!",
   "FinalChris_35":"Сука! Уже даже чертям на меня насрать.",
   "FinalChris_36":"Хотя че я удивляюсь. На такое говно кому угодно будет плевать…",
   "FinalChris_37":"Только посмотрите на этого клоуна ряженого! Тоже мне, звезда, блядь.",
   "FinalChris_38":"Тебе столько нужно было пройти, чтобы понять это.",
   "FinalChris_39":"А? Ч-че?",
   "FinalChris_40":"Вся эта злость, высокомерие и недоверие. В придачу к этому смерти, неудачи и успехи. все ради крошечного момента осознания.",
   "FinalChris_41":"Т-ты кто вообще, нахер?!",
   "FinalChris_42":"Тот, кого ты видишь, тем и являюсь.",
   "FinalChris_43":"Ну пиздец…",
   "FinalChris_44":"Что? Нет желания меня избить? Быть может, шквал ругательств? Нет?",
   "FinalChris_45":"Вот видишь, как это, оказывается, просто. Как громко гремят падающие оковы. Разве ты не чувствуешь сейчас облегчение? Ощущение того, что ты как никогда близок к концу?",
   "FinalChris_46":"Что ты, бля, несешь?",
   "FinalChris_47":"О, я всецело осознаю, что таковым это сейчас и не выглядит.",
   "FinalChris_48":"Ты, наверное, думаешь, что это очередная уловка – и ты останешься здесь навсегда. ",
   "FinalChris_49":"Похер уже, если честно. Делайте, че хотите. С Крисом уже покончено.",
   "FinalChris_50":"Действительно. Ты прав как никогда, Крис. Или мне лучше теперь называть тебя Кристофер?",
   "FinalChris_51":"Как хочешь, чувак, как хочешь…",
   "FinalChris_52":"Давай по-другому. Что ты сейчас видишь вокруг себя?",
   "FinalChris_53":"Сраный отель. Как всегда.",
   "FinalChris_54":"Еще тупые вопросы?",
   "FinalChris_55":"Правда. Но есть нечто большее.",
   "FinalChris_56":"Че?",
   "FinalChris_57":"Задумайся: это место ведь стало частью тебя. Плоть от плоти твоей.",
   "FinalChris_58":"Сколько твоих сил был здесь оставлено. Надежд. Стремлений. Сколько раз ты проклинал все, но возвращался к этажам. Усталый, злой, вдохновленный.",
   "FinalChris_59":"Каждый раз, несмотря ни на что, ты возвращался к отелю. Подневольный раб. Ты просто не мог его оставить.",
   "FinalChris_60":"Но сейчас... Пройдя все это. Оказавшись здесь. Когда уже нет сил и желания продолжать.",
   "FinalChris_61":"Когда все кажется настолько безнадежным и бесполезным. Бессмысленным и лишним.",
   "FinalChris_62":"Сейчас, когда столько твоих сил, твоей внутренней энергии было отдано этому месту, спроси себя…",
   "FinalChris_63":"Ты готов расстаться с отелем?",
   "FinalJeffrey_01":"Во имя всего! Опять это место?",
   "FinalJeffrey_02":"И это что, я?",
   "FinalJeffrey_03":"Поверить не могу…",
   "FinalJeffrey_04":"Как отвратительно это выглядит!",
   "FinalJeffrey_05":"Неужели, я действительно так себя веду?",
   "FinalJeffrey_06":"И все время я выглядел так для окружающих?",
   "FinalJeffrey_07":"Селена, Кларисса, они ведь тоже меня таким видели. Но это же не могу быть настоящий я!",
   "FinalJeffrey_08":"Столько злобы, ненависти,неуверенности. <br>Какое-то неуравновешенное замкнутое чудовище…",
   "FinalJeffrey_09":"Э-э-эх. Я себя, что ли, пытаюсь обмануть?",
   "FinalJeffrey_10":"Да. Я действительно так веду себя. Вел. ",
   "FinalJeffrey_11":"Джеффри, посмотри, что с тобой произошло здесь. Неужели ты не чувствуешь изменений? Желания что-то изменить?",
   "FinalJeffrey_12":"Это же…",
   "FinalJeffrey_13":"А! Вы только посмотрите, главное ничтожество уже здесь!",
   "FinalJeffrey_14":"Криворукий и неуравновешенный бездарь!",
   "FinalJeffrey_15":"Ч-что?",
   "FinalJeffrey_16":"Еще и тупой как пробка! Ты разве ничего сейчас не видел? Может, что-то напоминает, а? Какой восхитительный “результат” ты произвел тут!",
   "FinalJeffrey_17":"Во имя всего! Заткнись! Не знаю, кто ты или что ты, но я не позволю тебе так со мной обращаться!",
   "FinalJeffrey_18":"У-у-у-у! Как мы теперь заговорили! Что же ты своему папаше так же грозно не отвечал? А? <br>Обязательно нужно было сбежать, как трус?",
   "FinalJeffrey_19":"Я сделал то, что считал нужным!",
   "FinalJeffrey_20":"Ой-ой-ой! Решил он поиграть в самостоятельного! Долго ты так пробегал, недоросль? Или мне напомнить тебе про кучу чеков в нижнем ящике?",
   "FinalJeffrey_21":"Это ничего не значит!",
   "FinalJeffrey_22":" А, по-моему, очень даже значит! Нищий, криворукий ублюдок. Сидел бы лучше дома! Возможно, получилось бы что-то добротное из тебя. Адвокатская конторка. А не эта твоя скотобойня.",
   "FinalJeffrey_23":"Послушай сюда. Я делаю то, что МНЕ нравится, понятно!? Да, у меня не всегда получается. Но это мое дело, и я сознательно выбрал его!",
   "FinalJeffrey_24":"Сознательный ты наш! А вот того лабрадора ты тоже сознательно прирезал? Может, тебе еще про парочку покалеченных напомнить? М-м-м?",
   "FinalJeffrey_25":"Э– это мои ошибки, и я понес за них ответственность! Они случаются с каждым, и я за них уже расплатился!",
   "FinalJeffrey_26":"Ох! Само благородство! Как заговорил! Расплатился или нет, но, по существу, ты ведь так и остался бездарным неудачником. ",
   "FinalJeffrey_27":"О! У меня идея! Давай-ка спросим у всех женщин, что ты пытался узнать, что они думают о нудном и замкнутом очкарике? ",
   "FinalJeffrey_28":"А может, у друзей твоих спросим? Что-что? Ах! Их нет, какой ужас. ",
   "FinalJeffrey_29":"Хватит!",
   "FinalJeffrey_30":"Я не собираюсь больше выслушивать этот бред! Ты не имеешь права так про меня говорить!",
   "FinalJeffrey_31":"Да, возможно, когда-то я отражал все сказанное. Но не сейчас, нет. После всего пройденного.<br>Весь этот путь сквозь этажи, с Клариссой и Селеной, с их поддержкой.",
   "FinalJeffrey_32":"Во имя всего!<br>Я не собираюсь больше потакать всем этим низменным эмоциям. Слышишь меня? Не собираюсь!<br>Я ветеринар, мне нравится мое дело, и я уверен в своих силах и навыках!",
   "FinalJeffrey_33":"Хм-м-м.<br>Вот как ты теперь заговорил.",
   "FinalJeffrey_34":"Хочешь сказать, все это было не зря?",
   "FinalJeffrey_35":"Так значит…",
   "FinalJeffrey_36":"Ты готов расстаться с отелем?",
   "FinalSelena_01":"Ого.",
   "FinalSelena_02":"Вау.",
   "FinalSelena_03":"Не-ве-ро-я-тно.",
   "FinalSelena_04":"Круг и правда замкнулся.",
   "FinalSelena_05":"Ну, что же.",
   "FinalSelena_06":"Лучшего места, чтобы скоротать вечность, и не придумаешь. ",
   "FinalSelena_07":"Да.",
   "FinalSelena_08":"Чего я, если так подумать, вообще достигла?",
   "FinalSelena_09":"Стала известным или хотя бы хорошим художником?",
   "FinalSelena_10":"Нет.",
   "FinalSelena_11":"Нашла свое место в этом огромном и многообразном мире?",
   "FinalSelena_12":"Тоже нет.",
   "FinalSelena_13":"Обрела счастье, уверенность в собственных силах, высокую самооценку и стремление хоть к каким-то вершинам?",
   "FinalSelena_14":"Я думаю, ответ очевиден. ",
   "FinalSelena_15":"...",
   "FinalSelena_16":"Боже…",
   "FinalSelena_17":"Какое, получается, я все-таки бездарное и одинокое ничтожество. ",
   "FinalSelena_18":"Сколько я уже пропадаю в этих застенках? Неделю? Месяц?",
   "FinalSelena_19":"Да я могу просидеть тут еще столько же! И никто не обратит внимания.<br>Еще один пропавший человек. Бесполезный, как ни посмотри. ",
   "FinalSelena_20":"Всю жизнь бегу за каким-то призрачным “завтра”, непонятно зачем двигаюсь вперед. Куда? Почему?<br>Для чего? ",
   "FinalSelena_21":"Просто так: куда потянет, куда подует ветер, иду без задней мысли…",
   "FinalSelena_22":"Похоже, ничего другого мне и не остается. Я получила то, чего заслуживаю.",
   "FinalSelena_23":"Буду просто скучно сидеть в самом начале своего пути.",
   "FinalSelena_24":"Думать о всяком. Пережевывать снова и снова эту кашу самоуничижения.",
   "FinalSelena_25":"Пока не превращусь в одного из тех сумасшедших уродов.",
   "FinalSelena_26":"Или пока опять не придет мой мясной друг-переросток. ",
   "FinalSelena_27":"...",
   "FinalSelena_28":"Так что, видимо, это все. Моя история подошла к концу. ",
   "FinalSelena_29":"Нелепый финал, конечно. ",
   "FinalSelena_30":"Как-то даже глупо так заканчивать. Но, что поделать…",
   "FinalSelena_31":"Всем неравнодушным спасибо за просмотр. ",
   "FinalSelena_32":"Да пошли вы нахер! Ублюдки! Так с родной дочерью обойтись!",
   "FinalSelena_33":"Засуньте в жопу свое хлебное говно!",
   "FinalSelena_34":"Я теперь свободный человек, и буду той, кем захочу!",
   "FinalSelena_35":"Нахуй вас! Я сваливаю!",
   "FinalSelena_36":"ВЕСЬ МИР У МОИХ НОГ! ",
   "FinalSelena_37":"О! Привет-привет! ",
   "FinalSelena_38":"Дай-ка угадаю…",
   "FinalSelena_39":"Ты…",
   "FinalSelena_40":"Хм…",
   "FinalSelena_41":"Ты…",
   "FinalSelena_42":"Э-э-э-э…",
   "FinalSelena_43":"Не-не-не-не. Подожди, я догадалась.",
   "FinalSelena_44":"Ты – это я из будущего!",
   "FinalSelena_45":"Это как в первом сезоне Сумеречной зоны.",
   "FinalSelena_46":"Охеренно!",
   "FinalSelena_47":"А я думала, хуже это место стать не может…",
   "FinalSelena_48":"Что-что? Какое место? Почему хуже?",
   "FinalSelena_49":"Слушай. Я не знаю что ты такое, но в очередной раз на эти фокусы я не собираюсь вестись.<br>Просто оставь меня в покое. ",
   "FinalSelena_50":"Какие еще, нахер, фокусы, подруга?",
   "FinalSelena_51":"Черт! Я действительно стану такой отбитой? Ого-о-о-о-нь.",
   "FinalSelena_52":"О, Боже.",
   "FinalSelena_53":"Кстати, а че ты до сих пор тряпки не поменяла? Еще и косынка эта…",
   "FinalSelena_54":"Это не обман. Все ведь так и было…",
   "FinalSelena_55":"Да хватит там уже ворчать! Хуже моего папаши-долбозвона.",
   "FinalSelena_56":"Лучше расскажи, че там дальше будет, а? ",
   "FinalSelena_57":"Че-то же крутое, да? ",
   "FinalSelena_58":"Меня покажут по телеку?",
   "FinalSelena_59":"Ладно, хорошо. Играем по-твоему. Интересно, что будет дальше?",
   "FinalSelena_60":"Во-первых, ты будешь работать везде. И я имею ввиду ВЕЗДЕ. Любая, даже самая грязная работа. Просто потому, что ты ничего не умеешь. У тебя нет навыков, нет образования, нет цели. И ты можешь быть только на ролях безмозглого подавальщика. ",
   "FinalSelena_61":"Дак это же круто!",
   "FinalSelena_62":"Что?",
   "FinalSelena_63":"Не, ну ты только подумай! Это же можно вообще не париться! Работаю где хочу, делаю что хочу! Ого-о-о-о-нь!",
   "FinalSelena_64":"Никаких жирных тупых дебилов над тобой, которым нужно лизать жопу. Захотел – нашел новое место. И спрашивать с тебя тоже нихрена не будут. Можно вообще забить на все!",
   "FinalSelena_65":"А еще это же, типа, сколько вдохновения. Если все это попробовать, столько мест, людей, ты же всю Америку зарисовать можешь. ",
   "FinalSelena_66":"Какой наивный максимализм. ",
   "FinalSelena_67":"(Я что, действительно была такой? Впрочем, все это не лишено какого-то энергичного очарования)",
   "FinalSelena_68":"Во-вторых. Раз уж ты заговорила про свое искусство. Оно никому не нужно. Вообще. Абсолютно.",
   "FinalSelena_69":"Знаешь, сколько сейчас художников? Якобы творческих личностей? Да каждый десятый уже пытается что-то из себя выдавить! И таких будет становиться только больше. Любой безыдейный человек сейчас свободно пишет или рисует все что захочет. Их сотни, тысячи.",
   "FinalSelena_70":"А знаешь, где ты во всей этой своре? На самом дне. Ты – ничтожный, бесхребетный, унылый червь. Даже хуже, чем остальные. Ты не можешь родить из себя ничего стоящего. Все твои настоящие и будущие работы – отвратительная и бесполезная мазня.",
   "FinalSelena_71":"Подруга, ого-о-о-о-онь! Ну ты и задвинула, конечно! Это же типа, отбить охоту у кого угодно можно! Да только херня все это.",
   "FinalSelena_72":"Ты меня слушаешь вообще?",
   "FinalSelena_73":"Дак, а че тут слушать? Нахрена пытаться быть круче всех. Ты, типа, кому и что пытаешься доказать?",
   "FinalSelena_74":"Нравиться рисовать? Рисуй, нахер! Чего вот это себе мозги сношать каким-то тупорылым унынием. Надо будет – протиснешься. ",
   "FinalSelena_75":"Туда, сюда. Там подмахнула, тут подлизала, и оп-па, уже чего и получилось. Где-то выставка, где-то картинки для книги. Для друзей того-сего. Главное же суетиться, двигаться. А не валяться, как бомж на дороге. ",
   "FinalSelena_76":"Или че ты думаешь, в будущем появятся какие-то хитрые сраные машины, которые будут сами все рисовать? И, типа, художники перестанут быть нужны?",
   "FinalSelena_77":"Черт! Ну и нагрузила ты. Я действительно стану таким унылым говном в будущем?",
   "FinalSelena_78":"Унылым говном, значит. Хм.",
   "FinalSelena_79":"Действительно, когда это я успела стать такой тряпкой?",
   "FinalSelena_80":"Конечно, все что ты говоришь это наивный идиотизм. Но в нем определенно что-то есть…",
   "FinalSelena_81":"Так, а че ты думала? Я же не собираюсь как ты наматывать сопли на кулак. Жизнь нужно жить! Сейчас весь мир у моих ног. Я могу творить и делать, что захочу. Левой, правой, хук! Подруга, ого-о-о-о-о-нь!",
   "FinalSelena_82":"...",
   "FinalSelena_83":"Нет, в этой безмозглой, но энергичной браваде определенно точно что-то есть.",
   "FinalSelena_84":"Свобода, творчество, открытия. Чувство грядущего и величественного мира, ждущего в свои объятия еще одного влюбленного в него неофита. ",
   "FinalSelena_85":"Если так подумать, я особенно богатый материал получила за все это время.",
   "FinalSelena_86":"(Даже этот омерзительный рокер может стать частью, не говоря про остальных)",
   "FinalSelena_87":"Похоже, я потеряла что-то действительно важное за это время. Так не пора ли его снова найти?",
   "FinalSelena_88":"Вот это я понимаю! Так держать, подруга!",
   "FinalSelena_89":"И, раз такой разговор, дай еще кой-че спрошу.",
   "FinalSelena_90":"М?",
   "FinalSelena_91":"Так это значит…",
   "FinalSelena_91":"Ты готова расстаться с отелем?",
   "FinalClarissa_01":"Хах…",
   "FinalClarissa_02":"Так, значит, и не конец вовсе…",
   "FinalClarissa_03":"Опять обманули дурочку. Вот это да.",
   "FinalClarissa_04":"И снова лужи крови.",
   "FinalClarissa_05":"Эх-х-х. Ну, делать-то и нечего. Посмотрим, что там.",
   "FinalClarissa_06":"Да и вообще, какая разница, что там, если кончаться этот ужас, похоже, не собирается.",
   "FinalClarissa_07":"А в-вот это уже жутко было.",
   "FinalClarissa_08":"Да ч-ч-что же там такое?",
   "FinalClarissa_09":"Уф. Главное помни – бояться вообще нечего. Смерти-то и нет тут совсем.",
   "FinalClarissa_10":"Зато есть бесконечные боль и мучения…",
   "FinalClarissa_11":"Нет-нет-нет-нет! Только не снова! Пожалуйста, хватит этого!",
   "FinalClarissa_12":"Пожалуй, пожалуйста, пожалуйста…",
   "FinalClarissa_13":"Мамочка. папочка, кто-нибудь, умоляю…",
   "FinalClarissa_14":"Я умоляю: не убивайте, не трогайте, я не сделала ничего плохого…",
   "FinalClarissa_15":"Что?",
   "FinalClarissa_16":"Тебя?",
   "FinalClarissa_17":"Убивать?",
   "FinalClarissa_18":"Ха!",
   "FinalClarissa_19":"м-м-м-м-м?…",
   "FinalClarissa_20":"Вы только посмотрите на нее! Трясется, как маленькая сучка!",
   "FinalClarissa_21":"Жалкое и бесполезное говно. Да что от такой вообще можно получить?",
   "FinalClarissa_22":"Я-я не понимаю…",
   "FinalClarissa_23":"Еще и тупая: как пробка! Да ты просто пародия на человека! Неудивительно, что твоя семья тебя бросила.",
   "FinalClarissa_24":"Боже! От таких уродов при рождении надо избавляться.",
   "FinalClarissa_25":"...",
   "FinalClarissa_26":"Только посмотри на себя! Позор.",
   "FinalClarissa_27":"Убила человека, и вместо того, чтобы понести заслуженное наказание, ты – что?",
   "FinalClarissa_28":"Правильно! Слоняешься на свободе.",
   "FinalClarissa_29":"Я же не…",
   "FinalClarissa_30":"А эти твои игры в тренера?",
   "FinalClarissa_31":"У-у-у-у! Посмотрите, какая я сильная и уверенная в себе! Как все хорошо и прекрасно, и веселое светлое будущее вас ждет. А теперь давайте займемся растяжкой!",
   "FinalClarissa_32":"Тьфу! Лживая и лицемерная тварь. Те, кто ходил на твои занятия вообще знали, в каком ты состоянии?",
   "FinalClarissa_33":"Да ты каждый день сопли по лицу размазывала! Разбитая и гнилая тварь, обманывающая других. Еще и сидящая на колесах.",
   "FinalClarissa_34":"Нет, все не так…",
   "FinalClarissa_35":"О! А из недавнего ты помнишь? Селену, а?",
   "FinalClarissa_36":"Я могучая помощница! Я вытащу всех нас отсюда, я всех спасу.",
   "FinalClarissa_37":"Да ты о себе даже позаботиться не можешь! Как ты вообще дошла сюда, я не понимаю.",
   "FinalClarissa_38":"Убить тебя? Ты даже этого не заслуживаешь! Лучше оставить тебя в живых. Навсегда. Чтобы ты страдала здесь каждую минуту своей никчемной жизни. Тварь.",
   "FinalClarissa_39":"Ну и что ты молчишь, а? Язык проглотила?",
   "FinalClarissa_40":"Я так и знала, что тебе даже ответить будет нечего.",
   "FinalClarissa_41":"Замолчи.",
   "FinalClarissa_42":"Что-что ты сказала?",
   "FinalClarissa_43":"Замолчи! Хватит! Я не собираюсь больше это выслушивать!",
   "FinalClarissa_44":"О-о-о-о! Боюсь-боюсь!",
   "FinalClarissa_45":"Что, отрастила, все-таки, яйца?",
   "FinalClarissa_46":"Я сказала: хватит меня мучать! Ты не имеешь права так говорить! Никто не имеет!",
   "FinalClarissa_47":"Ты лжешь! Все лжете!",
   "FinalClarissa_48":"Да, у меня не все получается! Да, у меня были ошибки в жизни, большие ошибки! Я причинила боль стольким людям. Но скольких я сделала счастливыми!",
   "FinalClarissa_49":"А все твои обвинения уже граничат с абсурдом!",
   "FinalClarissa_50":"Хватит! Довольно! Нет!",
   "FinalClarissa_51":"Я не собираюсь больше бегать от себя, притворяться, врать. То, что я видела на этажах, ужасы и кошмары других людей, они-то ведь много хуже моего пережили.",
   "FinalClarissa_52":"Нет, я не имею права жаловаться, я не должна сдаваться. Сквозь боль, страх, отчаяние, но я должна бороться, жизнь должна победить в конце концов!",
   "FinalClarissa_53":"Так что убей меня! Убей, чтобы я снова оказалась в фойе!",
   "FinalClarissa_54":"Я продолжу искать выход. Я найду его. Я не собираюсь сдаваться.",
   "FinalClarissa_55":"Какая душещипательная речь. Какие смелые слова.",
   "FinalClarissa_56":"Это значит…",
   "FinalClarissa_57":"Если ты действительно веришь в сказанное…",
   "FinalClarissa_58":"Ты готова расстаться с отелем?",
   "EVENTS":"=====================EVENTS============================",
   "Ev104_Name" : "Живой труп<br>",
   "Ev104_Desc" : "Тишину коридора прорезает бессвязное бормотание. «ПОМОГИМНЕПОМОГИПОМОГИМНЕПОМОГИ!» разбираете вы, подходя ближе к  его источнику. Коим оказывается агонизирующее человеческое существо, с раздутой и опухшей нижней половиной. Ало-розовая и пульсирующая, она напоминает огромную раковую опухоль сросшуюся с полом.",
   "Ev104_Ch1" : "Прикоснуться",
   "Ev104_Ch2" : "Уйти",
   "Ev104_Ch3" : "Призвать [{PERK}] {SkillPerk11}",
   "Ev104_Ch1Win" : "<br>Во взгляде человека вы моментально распознаёте мольбу. Столь обжигающую, побуждающую к действию. Не отводя взгляда от наполненных извечной мукой глаз несчастного вы подходите к нему. Секунда, и ваша рука у него на щеке. Мгновение, и неизвестный со вздохом облегчения оплавляется, разваливаясь на части.",
   "Ev104_Ch1Fail" : "<br>Слезливые глаза незнакомца взывают к вам. Но какое ваше дело? Ещё один урод в этом бесконечном кошмаре. Уходя, вы не сразу чувствует что-то за спиной. А обернувшись замечаете, как нечто раздулось до состояния, близкого к взрыву. Который и происходит, осыпая вас градом ранящих осколков костей, и плотского месива.",
   "Ev104_Ch2Win" : "<br>Ещё один урод. Вас не трогает даже мольба в его взгляде. Развернувшись в поисках иного пути вы почти рефлекторно уклоняетесь от неожиданной угрозы. Осклизлое щупальце с костяным жалом проносится мимо. Мгновения неудачи хватает, чтобы перехватить как инициативу, так и щупальце. Исход состязания предсказуем.",
   "Ev104_Ch2Fail" : "<br>Проникшись мольбой, сочащейся из взгляда несчастного, вы было направляетесь к нему. Однако, осознав несуразность ситуации, останавливаетесь на полпути. Эта заминка дорогого стоит. Из опухшей половиный вырывается ранящий вас отросток. К счастью, пронзив голень, он застревает в ней.",
   "Ev104_Ch3Des" : "{Ev104_Ch3}<br>При виде незнакомца напряжение прокатывается по вашим потрохам. Словно волны на морском побережье, всё бурлит внутри вас. Занятый собственными ощущениями, вы не замечаете появившийся из опухоли отросток. Реагируя лишь когда он соприкасается с вашей кожей. Однако, он не пытается навредить. Скорее… Найти контакт?",
   "Ev105_Name" : "Тележка<br>",
   "Ev105_Desc" : "В полумраке коридора застыла тележка горничной. Из-под груды грязного белья свесилась бледная рука. Пальцы слабо шевельнулись и вы заметили металлический блеск- в руке что-то зажато. Тихий стон заставил кровь стынуть. Здесь можно найти что-то полезное... или ужасное. Но главное — «хозяйка» уже близко. Её шаги доносятся из-за угла. А её «груз» всё ещё дышит.",
   "Ev105_Ch1" : "Осмотреть тележку",
   "Ev105_Ch2" : "Разжать руку",
   "Ev105_Ch3" : "{Leave}",
   "Ev105_Ch1Win" : "<br>Ваша рука погружается в гнилое тряпье, сквозь зловонный запах и хоровод мух. Вдруг рука мертвеца судорожно дергается, будто требует помощи. Сердце замирает, но вы, пересилив ужас, выхватываете трофей и в панике убегаете из проклятого коридора.",
   "Ev105_Ch1Fail" : "<br>В надежде найти припасы вы копаетесь в грязном, белье тележки. Вдруг рука взметает из тряпья, крепко сжимая ваше запястье. Вы отчаянно пытаетесь вырваться, но хватка не отпускает. Внезапная вспышка боли лишает вас сознания. Очнувшись в сыром коридоре, вы обнаруживаете исчезновение тележки, а в память о кошмаре — глубокую рану на бедре.",
   "Ev105_Ch2Win" : "<br>Вы тянетесь к холодным пальцам руки, с усилием пытаетесь разжать их, когда тележка вдруг содрогается — из её глубины доносится  мучительный стон. Существо внутри яростно сопротивляется, но вы, преодолев страх и отвращение, вырываете у него ценный предмет. Сердце бешено колотится: ещё мгновение — и надо спасаться бегством, пока хозяйка не вернулась.",
   "Ev105_Ch2Fail" : "<br>Вы отчаянно пытаетесь разжать костлявые пальцы, но внимание ускользает — теперь рука хватает ваши собственные пальцы, крепко сжимает их, не позволяя вырваться. В борьбе с захватом силы покидают ваше тело, вы теряете счет времени и, обессилев, падаете возле тележки. Очнувшись, вы видите— тележка исчезла, в коридоре царит тьма, а вокруг ни единой души.",
   "Ev105_Ch3Des" : "{Ev105_Ch3}<br>Вы ускоряете шаг, пытаясь избавиться от тревожного ощущения, что тележка движется за вами. Вы бросаете бег и, оглянувшись, видите, что тележка замерла — но теперь возле неё появилась маленькая горничная, зловеще улыбающаяся в тусклом свете.",
   "Ev50_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev50_Ch3Des" : "{Ev50_Ch3}<br>Первобытный гнев разрывает вас изнутри. Кожа на спине лопается с мокрым хрустом, выпуская сплетение скользких щупалец. Глаза наполняются густой кровью, застилая мир багровой пеленой. Мужчина замирает, пальцы судорожно сжимают эфес шпаги. Его челюсть с хрустом раздвигается, обнажая ряды игловидных зубов. «Какое... трогательное зрелище», - шипит он, растворяясь в тенях.",
   "Ev43_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev43_Ch3Des" : "{Ev43_Ch3}<br>Что-то шевелится в глубине вашего живота, и вы понимаете – это не голод. Кожа на руках вздымается волнами, обнажая щельчатые поры. Из них выползают бледные нити, хватающие жуков с неестественной точностью. Вы слышите, как они хрустят, исчезая в вашем теле. Зуд стихает, и вам действительно лучше. Но ваша кожа больше не шевелится. Она просто... ждёт?",
   "Ev44_Ch3" : "[{PERK}] {SkillPerk09}",
   "Ev44_Ch3Des" : "{Ev44_Ch3}<br>Трещина в зеркале пульсирует, как живая, а в голове шепчут чужие голоса: «Ты наш...» Но ты лишь усмехаешься — ты привык быть центром внимания, даже демонического. «Неплохой грим, мразь!», — бросаешь в пустоту, поправляя воображаемый микрофон. Зеркало дрогнуло, голоса смолкли — даже тьма не ожидала такой наглости. Но отражение уже не твоё...",
   "Ev16_Ch3" : "[{PERK}] {SkillPerk04}",
   "Ev16_Ch3Des" : "{Ev16_Ch3}<br>Сердце бешено колотится, но ты вспоминаешь: так писали Караваджо — живые тени. И тут замечаешь — в кровавых потоках мерцают глаза. Стены содрогаются, плоть пульсирует. Ты бросаешься прочь, пока чудовище не обрело форму. Позади — хлюпающий шепот: «Ты уже часть картины...» Но ты знаешь — искусство лжет. И это спасает.",
   "Ev26_Ch3" : "[{PERK}] {SkillPerk08}",
   "Ev26_Ch3Des" : "{Ev26_Ch3}<br>Мышцы напрягаются рефлекторно — годы тренировок берут своё. Ты рвёшься вперёд, ноги режут темноту, а за спиной — шёпот теней, топот безумцев, сливающихся в единую пасть. Поворот, прыжок через провал — и вот ты в безопасности, но... тишина слишком настороженна. Адреналин ещё бурлит, но ты знаешь: они не ушли. Они ждут. И следующий забег будет длиннее.",
   "MD01_name":"Главная дверь<br>",
   "Termins":"=====================TERMINS============================",
   "SafeRoom_Chris" : "Квартира Криса",
   "SafeRoom_Jeffrey" : "Клиника Джеффри",
   "SafeRoom_Selena" : "Комната Селены",
   "SafeRoom_Clarissa" : "Дом Клариссы",
   "EnemyEncounter22_1" : "Обретший жизнь манекен администратора медленно поворачивается, бейдж блестит, как свежий шрам.<br>Застывшее в удивлении лицо не мигает, но взгляд так пристально вцепляется в вас, будто фигура никак не может поверить, что вы ещё живы.",
   "EnemyEncounter22_2" : "Каждый шаг манекена звучит глухим, деревянным стуком.<br>Застывшее в отвращении лицо с приподнятой верхней губой и узкими, тяжело сощуренными глазами разглядывает вас так, будто само ваше существование здесь — грязное пятно на идеальном отеле.",
   "EnemyEncounter22_3" : "Манекен словно выползает из стены, тугой галстук перекошен, как петля, а лакированные ботинки тихо царапают пол.<br>На лице — страх, растянутая в беззвучном крике пасть и глаза, круглые, как дверные глазки, устремлены вам за спину, туда, где, по его выражению, уже что‑то шевелится.",
   "EnemyEncounter22_4" : "Манекен медленно выкатывается на свет, будто боится утонуть в тени коридора.<br>На лице — тяжёлая, вязкая грусть: опущенные уголки рта, пустой, потускневший взгляд, и кажется, что если он дотянется до вас, то не атакует, а просто втолкнёт в ту же безысходность, что держит его самого.",
   "EnemyEncounter22_5" : "Манекен рывком выступает из темноты, пальцы его деревянных рук сжаты так сильно, что слышен тихий треск лака.<br>На лице — удушающая злость: брови сведены, рот перетянут в тонкую линию, а взгляд, потемневший и тяжёлый, скользит по вам так, будто единственное его желание — стереть ваше присутствие из этого отеля.",
   "EnemyEncounter22_6" : "Манекен медленно выходит из‑за ширмы, будто только что пытался спрятаться за ней, и робко выставляет вперёд одну ногу, скрипя шарнирами. <br>На лице — болезненное смущение: взгляд уходит в пол, губы неловко поджаты, словно фигура извиняется за собственное существование, и от этого её стремительное, резкое движение к вам выглядит ещё неестественнее.",
   "EnemyEncounter22_7" : "Манекен выскальзывает из ниоткуда, движения точны и холодны, как у хорошо обученного персонала.<br>На лице — режущее презрение: один угол рта презрительно приподнят, глаза чуть прищурены, и этот оценивающий, скользящий по вам взгляд даёт понять, что вас здесь уже списали в мусор.",
   "EnemyEncounter22_8" : "Манекен мягко поворачивается, как идеально отрепетировавший манеры сотрудник, приветствующий нового гостя.<br>На лице — липкая, ненормальная радость: рот растянут в слишком широкой улыбке, зубы ровным частоколом, а глаза, лишённые тепла, изучают вас с таким восторгом, будто впереди его ждёт лучший момент смены — ваша очередная смерть.",
   "EnemyEncounter15" : "Когда лампы вспыхивают, коридор замирает, и в тишине слышно лишь медленные шаги по ковру; из сгущённой тьмы вырастает высокий силуэт, и холодный голос в голове шепчет, что твоя кровь - густая и сладкая.",
   "EnemyEncounter16" : "В зеркале на стене медленно проступает чужое лицо, кожа сереет, как отсыревшие обои, шея выгибается под неестественным углом, и, пока отражение делает шаг вперёд, становится ясно: назад в фойе вы уже не вернетесь.",
   "SkillPerk_desc":"Пассивная способность персонажа. Раскройте чтобы узнать детали.",
   "SkillPerk_desc1":"Боевая способность персонажа. Раскройте чтобы узнать детали.",
   "SkillPerk22_loser":"[Неудачник]",
   "D_SkillPerk22_loser":"Всякий раз, когда мир снова бьёт вас по лбу вместо награды, вы упрямо оживаете крепче прежнего, получая +1 здоровье, +1 рассудок за каждую такую пощёчину.",
   "SkillPerk24":"[Целостность]",
   "D_SkillPerk24":"Вы собрали свои разорванные чувства воедино и уже никогда не будете прежним. В новых циклах отель встречает вас чуть менее враждебно: +1 макс. здоровье, +1 макс. рассудок, +1 к интуиции для каждого персонажа в новой игре, однократный реролл проваленного случайного события.",
   "D_MannyHead_1" : "Голова манекена",
   "D_MannyHead" : "Голова деревянного манекена.",
   "MannyHead_01" : "«Удивление»",
   "D_MannyHead_01" : "Голова деревянного манекена с вечно расширенными глазницами, словно в ней навсегда застряла первая секунда ужасающего открытия.",
   "MannyHead_02" : "«Отвращение»",
   "D_MannyHead_02" : "Голова деревянного манекена с выгнутыми назад губами и сморщенным носом, от которой тянет тухлым запахом, заставляя инстинктивно отвести взгляд.",
   "MannyHead_03" : "«Страх»",
   "D_MannyHead_03" : "Голова деревянного манекена с широко раскрытыми глазницами и вырезанным в немой крик ртом, от одного взгляда на которую по коже бежит холод.",
   "MannyHead_04" : "«Грусть»",
   "D_MannyHead_04" : "Голова деревянного манекена с опущенными глазницами и тонкой трещиной у рта, будто он слишком долго молча держал в себе всё невысказанное.",
   "MannyHead_05" : "«Злость»",
   "D_MannyHead_05" : "Голова деревянного манекена с глубоко прорезанными бровями и оскаленным ртом, будто застывшая в момент, когда глухая ярость вот-вот сорвётся с цепи.",
   "MannyHead_06" : "«Смущение»",
   "D_MannyHead_06" : "Голова деревянного манекена с опущенным взглядом и неловко перекошенным ртом, будто сама пытается спрятаться от вашего внимания.",
   "MannyHead_07" : "«Презрение»",
   "D_MannyHead_07" : "Голова деревянного манекена с приподнятым подбородком и перекошенной в едва заметной ухмылке губой, словно даже мёртвое дерево считает тебя ниже себя.",
   "MannyHead_08" : "«Радость»",
   "D_MannyHead_08" : "Голова деревянного манекена с широкой застывшей улыбкой и вырезанными искрящимися глазницами, чья чужая радость почему‑то вызывает тревогу, а не облегчение.",
   "Bait_Item" : "Приманка",
   "D_Bait_Item" : "Груда подтухшего мяса. Неизвестного происхождения и не пригодное в пищу.",
   "D_Bait_Use1" : "Использовать приманку и отвлечь преследователя ценой нескольких драгоценных минут или сохранить её на потом?",
   "D_Bait_Use2" : "Вы оставляете приманку разлагться в тусклом свете коридора. Пахнет так сладко-гнилым, что даже стены будто дышат быстрее. Почувствовав этот запах, консьерж на время забудет о вас, медленно сворачивая с маршрута. Но пока он будет рвать мясо где‑то во тьме, вы помните: это всего лишь краткая отсрочка, а не спасение.", 
   "LectureHall" : "Лекторий",
   "Adam" : "Адам",
   "NewGame" : "Новая игра",
   "Prologue" : "Пролог",
   "KeyboardConfig" : "Настройки клавиатуры",
   "Loss_SAN99" : " [-99 Рассудок] ",
   "Loss_HP99" : " [-99 Здоровье] ",
   "Statistic1_1":"сошёл с ума на",
   "Statistic1_2":"сошла с ума на",
   "45АСР_2":".45 «Яд»",
   "45АСР_2D":"Патрон с химическо-трассирующей пулей. Содержит токсичные вещества.",
   "45АСР_3":".45 «Разрыв»",
   "45АСР_3D":"Патрон .45 с экспансивной пулей. Осколки разрывают жизненно важные органы и понижают защиту врага.",
   "BlankAmmo2":"Древний патрон",
   "BlankAmmo_D2":"Странные патроны с вычурной символикой, подходят для охолощенного револьвера. От них веет холодом.",
   "Harpoon2":"Деревянный кол",
   "Harpoon_D2":"Заточенный деревянный кол, приспособленный для стрельбы из подводного ружья.",
   "Buckshot2":"12кал. «Пламя»",
   "Buckshot_D2":"Патрон 12 калибра с зажигательной смесью. Воспламеняет горючие цели.",
   "Buckshot3":"12кал. «Соль»",
   "Buckshot_D3":"Патрон 12 калибра, начиненный солью. Имеет крайне слабую убойную силу.",
   "D_SkinBite1_1":" не может использовать рукопашную атаку!",
   "Poison_2":" страдает от отравления.",
   "Room75":"Номер 75",
   "Room76":"Номер 76",
   "D_CrackedMoves":" неуклюже трясет руками!",
   "D_CrackedDance":" странно танцует!",
   "Steal":"Кража",
   "Show":"Показать ",
   "EarnedMoney":"Заработано слят ",
   "EarnedEXP":"Заработано опыта ",
   "D_Steal":" шарит по вашим карманам!",
   "BloodRestore":"Восстановление крови",
   "D_BloodRestore":" наполняется кровью!",
   "GazeLook":" Телепатия",
   "d-GazeLook":" читает ваши мысли",
   "D_DecisiveSwing":" готовиться для решающего удара!",
   "D_DecisiveStrike":" наносит решающий удар!",
   "Witchraft":"Ведьмовство",
   "D_Witchraft":" шепчет заклинание!",
   "D_Witchraft1":" проклинает вас!",
   "D_Steal1":" не смог украсть ",
   "D_Steal2":" была украдена!",
   "D_Steal2_1":" у ",
   "D_Steal3":" нечего красть!",
   "D_bites":" кусает вас!",
   "d-Hypnosis2":" проникает в ваш разум...",
   "PoisonStrike":"Отравленый удар",
   "D_PoisonStrike":" наносит отравляющий удар!",
   "DoubleShred":"Двойной удар",
   "D_DoubleShred":" стремительно атакует.",
   "D_DoubleShred2":"Удары настигают вас!",
   "Fear":"Страх",
   "D_Fear":" пугает вас до смерти!",
   "Void":"Пустота",
   "D_Void":" отправляет вас в другой мир!",
   "Blossom":"Заражение",
   "D_Blossom":" покрывает вас заражённой кровью!",
   "Cleave":"Рассечение",
   "D_Cleave":" наносит рассекающий удар!",
   "D_Cleave1":"Удар игнорирует защиту!",
   "DeepScratch":"Глубокий порез",
   "D_DeepScratch":" размахивает острыми жвалами!",
   "BloodUphave":"Кровавый переворот",
   "D_BloodUphave":" рвёт вас на куски!",
   "Gash":"Разрез",
   "D_Gash":" оставляет глубокую рану!",
   "Claws":"Когти",
   "D_claws":" наносит рубящий удар!",
   "DrawBlood":"Тяга крови",
   "D_DrawBlood":" вытягивает из вас кровь!",
   "Surveillance":"Слежка",
   "D_Surveillance":" выслеживает тебя...",
   "RegretAbility":"Сожаление",
   "D_RegretAbility":" пробуждает в вас глубочайшее чувство вины.",
   "BloodBurns":"Кровавый ритуал",
   "D_BloodBurns1":" издает странные звуки... Ваша кровь закипает в жилах!",
   "D_BloodBurns2":"Алые нити вырываются из ваших ран!",
   "D_BloodBurns3":"Вы чувствуете, как жизнь утекает... Шрамы на вашей коже горят!",
   "StenchCorpse":"Трупный смрад",
   "D_StenchCorpse":" испускает трупный смрад!",
   "HellAbility":"Ад",
   "D_HellAbility":" призывает очищающий огонь!",
   "EternalSurveillance":"Вечная слежка",
   "D_EternalSurveillance":" выследил тебя!",
   "BonesInsideOut":"Кости наизнанку.",
   "BonesInsideOut_D":" бросает в вас костяные шипы.",
   "HungryFingers":"Голодные пальцы",
   "HungryFingers_D":" шепчет «ты вкусно пахнешь»",
   "DeadWormsSong":"Песня мертвых червей",
   "DeadWormsSong_D":" плюёт в вас ядовитыми червями!",
   "ThroughTheSkin":"Сквозь кожу",
   "ThroughTheSkin_D":" направляет в вас рой.",
   "LastBreath":"Последний вздох",
   "LastBreath_D":" выпускает ядовитый газ.",
   "YouAreAlreadyDead":"Ты уже мёртв",
   "YouAreAlreadyDead_D":" забирает твои надежды и мечты.",
   "BlackVomit":"Черная рвота",
   "BlackVomit_D":" блюёт в вас.",
   "BlankShot_2":"Оглушающий выстрел",
   "EternalSurveillance_D":"Вечная слежка",
   "Catchup":"Поднять",
   "StatDist1":"Увеличить параметры",
   "Perfect1" : "Зашибись",
   "Perfect2" : "Великолепно",
   "Perfect3" : "Ну замечательно",
   "Perfect4" : "То, что нужно",
   "Perfect5" : "Чудесно",
   "SafeRoom1":"Домашняя обстановка прибавила вам сил. Вы чувствуете себя гораздо лучше.",
   "PERK_Delete":" чтобы избавиться от перка?",
   "SutureMat_get":"Стерильный блеск инструментов, слишком точных для человеческих рук. Иглы оставляют не швы, а бледные шрамы-руны. Нити — холодные и влажные, будто вытянуты из чьих-то сумеречных снов.",
   "Item60":"Дорогое виски",
   "Whiskey":"Переливающаяся янтарём и золотом бутылка виски 35 летней выдержки. Такое редкое произведение винокурного искусства могут позволить себе лишь самые состоятельные люди.",
   "Leave":"Оставить",
   "NotNow":"Не сейчас",
   "LecternSign":"Вы хотите поставить свою подпись?",
   "Garage":"Гараж",
   "ValeryHome":"Дом Валери",
   "ConfessionalBooth":"Исповедальня",
   "Office":"Офис",
   "Room96":"Номер 96",
   "Room97":"Номер 97",
   "TurnON":"Включить",
   "TurnOFF":"Выключить",
   "VinylRec_Des":"Пластинка леденит пальцы, будто вырезана из вечной мерзлоты. Рискнёте опустить иглу?",
   "VinylRec_Play":"В тусклом свете лампы возвышается старый виниловый проигрыватель, покрытый пылью. Его скрипящий звук напоминает о голосах забытых душ и будит мрачные страхи. Говорят, тот, кто включит пластинку в этом отеле, рискует потерять рассудок: мелодии разрывают разум, а безумие медленно охватывает жертву. Вы слышите зловещий шёпот — проигрыватель ждет.",
   "VinylRec_Get":"Виниловая пластинка",
   "VinylRec_01":"Пластинка «Один»",
   "VinylRec_02":"Пластинка «Пепел»",
   "VinylRec_03":"Пластинка «Кошмарные чудовища»",
   "VinylRec_04":"Пластинка «Кто тут главный?»",
   "VinylRec_05":"Пластинка «Крис»",
   "VinylRec_06":"Пластинка «Кларисса»",
   "VinylRec_07":"Пластинка «Титры»",
   "VinylRec_08":"Пластинка «Концовка»",
   "VinylRec_09":"Пластинка «Галерея»",
   "VinylRec_10":"Пластинка «Страх»",
   "VinylRec_11":"Пластинка «Финал»",
   "VinylRec_12":"Пластинка «Очередной этаж»",
   "VinylRec_13":"Пластинка «Фойе отеля»",
   "VinylRec_14":"Пластинка «Джеффри»",
   "VinylRec_15":"Пластинка «Какой язык?»",
   "VinylRec_16":"Пластинка «Потерянные дети»",
   "VinylRec_17":"Пластинка «Безумие»",
   "VinylRec_18":"Пластинка «Ночь»",
   "VinylRec_19":"Пластинка «В безопасности»",
   "VinylRec_20":"Пластинка «Селена»",
   "VinylRec_21":"Пластинка «Добро пожаловать!»",
   "VinylRec_22":"Пластинка «Погребённый под водой»",
   "VinylRec_23":"Пластинка «Хтоническая сущность»",
   "LastReplics":"DontDeleted"
}
