{
   "Actor1_07_01":"Эта статуя только что посмотрела на меня?!",
   "Actor1_07_02":"Твою мать! Ты еще что за тварь?!",
   "Actor1_07_03":"Оно пытается меня убить!!!",
   "Actor1_07_04":"Я просто накурен, это глюки!!",
   "Actor1_07_05":"Нужно убираться отсюда побыстрее!!",
   "Actor1_07_06":"Сраный отель, он играет со мной!",
   "Actor2_07_01":"А что у этих статуй внутри? Я бы их изучил.",
   "Actor2_07_02":"Чтобы это ни было, ему нужна помощь?",
   "Actor2_07_03":"Здесь точно нет никакой корги…",
   "Actor2_07_04":"Везде кровь… Не запачкать бы халат.",
   "Actor2_07_05":"Пока я ищу выход, бедная корги умирает…",
   "Actor2_07_06":"Я справлюсь, отец будет мной гордиться…",
   "Actor5_07_01":"Эти статуи прекрасны, их можно унести с собой?",
   "Actor5_07_02":"Этому существу должно быть очень одиноко…",
   "Actor5_07_03":"Фу, какая гадость на стенах, это кровь?",
   "Actor5_07_04":"Дизайнера отеля нужно просто пристрелить.",
   "Actor5_07_05":"Мир так полон страданий…",
   "Actor5_07_06":"Я должна выбраться отсюда, поскорее.",
   "Actor6_07_01":"Получится ли вытащить факел из статуи.. Вряд ли.",
   "Actor6_07_02":"Я разберусь с этой тварью в два счета!",
   "Actor6_07_03":"Боже, сколько крови!",
   "Actor6_07_04":"Зеркало! А что это за красотка в нем! Я!",
   "Actor6_07_05":"Что за шаги.. Это из коридора, проверю что там.",
   "Actor6_07_06":"Никто мне не поможет, лишь я сама!",
   "Actor1_08_01":"Блять. Это все еще отель? Похоже на замок какой-то!",
   "Actor1_08_02":"Вот дерьмо! Где это я?!",
   "Actor1_08_03":"Ты еще кто такой?! Отмудохаю тебя в два счета!",
   "Actor1_08_04":"Ммм что за цыпочка. Видимо мне к ней",
   "Actor1_08_05":"Да отвяжитесь вы, вампиров не бывает!!",
   "Actor1_08_06":"Так, ключ у меня, пора валить.",
   "Actor2_08_01":"Такое чувство, будто я попал в средние века.",
   "Actor2_08_02":"Как болит голова… Где я?!",
   "Actor2_08_03":"Оу, полегче. Я вам ничего плохого не сделал!",
   "Actor2_08_04":"Последую за той красавицей.",
   "Actor2_08_05":"Никогда в них не верил, и вот те раз!",
   "Actor2_08_06":"Этот ключ поможет сбежать, отлично!",
   "Actor5_08_01":"Как здесь мрачно, но как прекрасно!",
   "Actor5_08_02":"Боже, куда я попала? Что за клетка?!",
   "Actor5_08_03":"Как он красив, кто это?",
   "Actor5_08_04":"Кто эта девушка? Последую  за ней.",
   "Actor5_08_05":"Я вампиров только в кино видела!",
   "Actor5_08_06":"Отлично, ключ у меня, нужно выбираться.",
   "Actor6_08_01":"Какое странное место… Я еще в Европе?",
   "Actor6_08_02":"Так, нужно выбираться из этой клетки.",
   "Actor6_08_03":"С ним нелегко будет справится даже мне.",
   "Actor6_08_04":"Эта девушка может знать что здесь твориться.",
   "Actor6_08_05":"Будь у меня кол, я бы им показала.",
   "Actor6_08_06":"Ради этого ключа я через многое прошла!",
   "Actor1_08_Elsa_01":"Воу, и что такая красивая девушка делает в таком месте?",
   "Actor1_08_Elsa_02":"Ганс, отец хочет твоей смерти. Я должна тебя спасти!",
   "Actor1_08_Elsa_03":"Какой ещё нахрен Ганс?! Я Крис!",
   "Actor1_08_Elsa_04":"Милый Ганс. Что же делать, отец убьёт тебя!",
   "Actor1_08_Elsa_05":"Я не Ганс! И чего от меня надо твоему старику?!",
   "Actor1_08_Elsa_06":"Ключ, точно ключ. Отцовский ключ, он тебе поможет...",
   "Actor1_08_Elsa_07":"Ключ? И всего-то? Я справлюсь.",
   "Actor1_08_Elsa_08":"И вернусь за тобой, цыпочка.",
   "Actor1_08_Elsa_09":"Ох Ганс, торопись, отец и сестра где-то рядом!",
   "Actor1_08_Elsa_10":"Я же сказал, что вернусь!",
   "Actor1_08_Elsa_11":"Ганс, ключ у тебя?",
   "Actor1_08_Elsa_12":"Да, нам пора валить из этого места.",
   "Actor2_08_Elsa_01":"Надеюсь вы не с этим умалишенным мужиком со шпагой?",
   "Actor2_08_Elsa_02":"Ганс, душа моя, я так рада что ты жив!",
   "Actor2_08_Elsa_03":"Ганс? Я? Вы точно ошиблись, я Джеффри.",
   "Actor2_08_Elsa_04":"Тебе нужно торопиться, милый. Отец убьёт тебя если поймает.",
   "Actor2_08_Elsa_05":"Что я вообще сделал твоему отцу?!",
   "Actor2_08_Elsa_06":"Ключ в его спальне, Ганс. Бери его и уходи, пусть моя любовь хранит тебя!",
   "Actor2_08_Elsa_07":"Любовь?! Да мы раньше даже не встречались!",
   "Actor2_08_Elsa_08":"Ладно, с этим разберёмся после, сначала ключ.",
   "Actor2_08_Elsa_09":"Я, возможно, нашел тот самый ключ. Вы узнаете его?",
   "Actor2_08_Elsa_10":"Да, мой милый Ганс, это действительно он! ",
   "Actor2_08_Elsa_11":"Идемте же, нам нельзя здесь больше оставаться!",
   "Actor2_08_Elsa_12":"Хорошо, но будь осторожен, Ганс. Отец и сестра попытаются нас остановить.",
   "Actor5_08_Elsa_01":"Кто вы такая? Вы мне поможете?",
   "Actor5_08_Elsa_02":"Милый мой Ганс, я помогу тебе сбежать.",
   "Actor5_08_Elsa_03":"Ганс?! Я же девушка, вы меня явно с кем-то перепутали.",
   "Actor5_08_Elsa_04":"Не говори ерунды милый. Я тебя не с кем не спутаю.",
   "Actor5_08_Elsa_05":"У отца есть ключ, он хранит его в спальне.",
   "Actor5_08_Elsa_06":"Ключ? Он поможет? Спасибо вам!",
   "Actor5_08_Elsa_07":"Скорее же Ганс, они схватят тебя!",
   "Actor5_08_Elsa_08":"Мадам, вы в порядке? Я могу помочь вам уйти из этого места.",
   "Actor5_08_Elsa_09":"Они попытаются нас остановить, Ганс. Мой отец и Марта. Они уже не люди...",
   "Actor5_08_Elsa_10":"Вдвоем мы справимся. Мы сильнее, чем они думают.",
   "Actor6_08_Elsa_01":"Спасибо за помощь, подруга! Если бы не ты...",
   "Actor6_08_Elsa_02":"Ганс, как же я рада, что ты жив!",
   "Actor6_08_Elsa_03":"Ганс? Я Кларисса. С тобой все впорядке?",
   "Actor6_08_Elsa_04":"Ох Ганс, тебе нужно торопиться, отец ищет тебя.",
   "Actor6_08_Elsa_05":"Да что с тобой такое?!",
   "Actor6_08_Elsa_06":"Любимый,  ключ нужный тебе, у отца в спальне, бери его и беги.",
   "Actor6_08_Elsa_07":"Ключ? Спасибо за помощь, подруга. Наверное.",
   "Actor6_08_Elsa_08":"Ганс... Береги себя",
   "Actor6_08_Elsa_09":"Подруга, я вернулась за тобой!",
   "Actor6_08_Elsa_10":"Что ты делаешь, Ганс? Беги сам и не оглядывайся!",
   "Actor6_08_Elsa_11":"Так я и сделаю. Но одну тебя тут не оставлю.",
   "Actor1_09_01":"Бля! Да здесь повсюду говно! Сраный этаж сраного отеля…",
   "Actor1_09_02":"Ну и срач. Напоминает бары после нашего выступления. Не хватает только парочки упитых чуваков в отрубе",
   "Actor1_09_03":"И кто додумался притащить сюда учительский стол? Кхмф, напоминает мне о моей мамаше, вечно пропадала в школе.",
   "Actor1_09_04":"Хахах! А шпана знает толк в развлечениях. Хотя человеческое лицо для горячей картошки немного… жестко.",
   "Actor1_09_05":"Ну и срань. У рисовавшего это придурка явно проблемы с башкой.",
   "Actor1_09_06":"Потрясающе, блять! Теперь кровать бабским голосом орёт. Не отель а полный пиздец…",
   "Actor1_09_07":"Ебать. Два копчёных в тачке. Как это, блять, возможно!? Тут! В Отеле! И почему я не могу выбросить это из башки!?",
   "Actor2_09_01":"Удивительно. Ведь даже животные не испражняются там, где живут. Хотя оставивший этот след человек наверняка не далеко ушёл от зверей.",
   "Actor2_09_02":"Пустые банки, обёртки и объедки. Живущий здесь человек явно не голодает. Но откуда он всё это берёт? Может, его подкармливают? Хах, хороший мальчик, держи косточку.",
   "Actor2_09_03":"Как странно, стол учителя в Отеле. Хммм… А ведь в школе я получил первого пациента, мистера Грызунчика. Он был похоронен на следующий же день.",
   "Actor2_09_04":"Дети. Играют человеческим лицом. Крайне любопытно. А уж какие ровные края, явно работал профессиональный хирург.",
   "Actor2_09_05":"Сцены жестокости и насилия, как оригинально. Хотя будь на месте людей животные… Бррр.",
   "Actor2_09_06":"Кажется, в этом месте можно услышать крики женщины. Этот отель всегда найдёт чем удивить. Может, ему просто скучно?",
   "Actor2_09_07":"Вы только посмотрите. Сгоревшая машина, а в ней два покойника. И я почему-то не могу на это спокойно смотреть. Столько неприятного и важного в этом.",
   "Actor5_09_01":"Отвратительно, весь холл загажен, что за свинья здесь живёт?",
   "Actor5_09_02":"Остатки великого пиршества. Никогда бы не подумала, что консервы можно открывать таким образом.",
   "Actor5_09_03":"Странно видеть в отеле учительский стол. Да уж, как сейчас помню: “Селена, вечно ты в своих рисунках! Лучше бы подготовилась к занятию!",
   "Actor5_09_04":"Ну и мерзость! Я очень надеюсь, что лицо резиновое, и всё это какая-то шутка. Хотя сама сцена не лишена гротескной красоты. Возможно, Дали?",
   "Actor5_09_05":"Поразительно. Прекрасная техника исполнения. Так точно передать страдания людей. И свои собственные.",
   "Actor5_09_06":"Это… Это женские крики, или мне чудится?",
   "Actor5_09_07":"Откуда здесь сгоревшая машина? И такая знакомая.  Однажды я видела похожий инцидент на трассе. Но сейчас, я чувствую такую боль и горечь. И необходимость запомнить увиденное.",
   "Actor6_09_01":"Ну и мерзость! Кому могла прийти в голову идея вот так запросто ходить в туалет по углам!?",
   "Actor6_09_02":"Бардак! Некоторые люди совсем не слышали про санитарные условия!",
   "Actor6_09_03":"Ого! Учительский стол! Эх… Нам столького не хватало в те годы. До сих пор кожа зудит от той дешёвой вшивой формы с барахолки.",
   "Actor6_09_04":"Боже! Какой кошмар! Откуда здесь дети и почему они играют человеческим лицом!? Этот отель- сущий ад…",
   "Actor6_09_05":"Ужасные произведения! Рисовавшему следовало больше заниматься спортом. Он помогает держать мысли в чистоте.",
   "Actor6_09_06":"Ну вот, кажется кто-то кричит. Бедняжка, надеюсь с ней всё будет хорошо…",
   "Actor6_09_07":"Ой! Какая чудовищная картина, меня сейчас уничтожит от негативных эмоций! Но я просто не могу выкинуть это из головы, я обязана это запомнить… Вероника, Элоиза, простите меня!",
   "Matthias_09_01":"Это.. картина. Моя картина. Я помню её, последнее произведение. Потом, потом забвение, боль, злость… Я, кто я? Элоиза, доченька, побудь с отцом, не уходи, ты только родилась. А уже спешит, с мамой, к маме. Куда? Голоден, еда, голоден...",
   "Matthias_09_02":"Любимая, дорогая, Вероника. Где она? Академия, парк. Вместе, когда-то были вместе. Кто это? Не вспомню, не узнаю, потеряны. Машина? Откуда здесь машина? Так жарко.",
   "Matthias_09_03":"Я, почему я смотрю на себя? Лицо. Знакомое лицо, моложе, дальше. Тяжело, больно, обидно, одинок. Дети жестоки. Столько злобы во мне, в них. Выход, найти выход. Папа? Где ты? Почему его нет? Идти, далеко идти. И ты можешь идти, уходить. Свободен. Мы все уйдём. Ты иди. Я пойду..."
}
