{
   "Location_06_01":"Двери лифта открывают картину полнейшего бардака. Обои порваны и свисают клочьями. О вайнскоты кто-то точил когти… Множество и множество раз. А ковры больше походят на истерзанную рванину. Вы замечаете тянущийся по полу кровавый след.",
   "Location_06_02":"Из трубки доносится хрипловатый мужской голос, звучащий издалека, пытающийся преодолеть преграду из помех.",
   "Location_06_03":"Алло? Аллооо? Это Финеас Йагер, из Йоханнесбурга. Хочу сообщить вам, что остался очень доволен отдыхом в отеле, и в знак признания оставляю вам небольшой презент. Возможно, кому-то он покажется опасным, а человека с ним повстречавшегося ждёт жуткая смерть.<br> Хи-хи-хи… Кхм.",
   "Location_06_04":"Некоторые злые языки говорят, что слушающего это послание разорвёт в клочья стая озверевших диких псов, которые будут лакать ещё тёплую кровь жертвы с пола, а мелодичный треск костей заполнит коридоры, подобно чарующей музыке. Но это лишь досужие слухи, распускаемые невежественными трусами.<br> Хахахаха! Кхе-кхе.",
   "Location_06_05":"Я уверен, многим из вас мой подарок придётся по душе и подарит незабываемые часы развлечений и радости. Ещё раз благодарю, и Auf Wiedersehen. А мы с друзьями отправляемся на сафари.",
   "Location_06_06":"Внушительная картина: огромные доминирующие горы, густые леса и крошечные человеческие фигуры на берегу озера. Подпись гласит “Племя Абенаки в Апалачах”.",
   "Location_06_07":"Перед вами, в луже крови, поверженный враг. Издавая предсмертный скулёж и визг, с перебитыми конечностями и раскуроченной мордой, он уже не выглядит столь грозно. Вы замечаете, что у него есть ошейник с железной биркой на которой написано “Дебошир”.",
   "Location_06_08":"Обглоданная куча костей. В основном различных животных, в том числе собак. Но среди них попадаются и очевидно человеческие. Ваше внимание привлекает старинная трубка, на которой вы с трудом различаете инициалы “Ф. Я.”.",
   "Location_06_09":"Вы использовали {Item42}",
   "Location_06_10":"Этот телефон не подключен к сети.",
   "Actor1_06_01":"И чего он зассал? Тут же нихрена нет. Только воняет чем-то…",
   "Actor1_06_02":"Бля, надеюсь тут не будет тех выблядков, что так покромсали того мужика.",
   "Actor1_06_03":"Ёб вашу мать! Да когда это всё закончится! Ссаный отель со своими блядскими фокусами. Теперь уже и в лес меня запихнули, сука. Заебало!",
   "Actor1_06_04":"Ай!<br> Чёрт, чуть не порезался. Сраные свиньи. Лучше не слоняться тут. А то соберу всех тварей, и пиздец.",
   "Actor1_06_05":"Сука, ещё один любитель собак. У него точно в кармане что-то есть, жопой чую. Бля, главное чтоб меня тоже не того…",
   "Actor1_06_06":"Вот говно ебаное! Сука!",
   "Actor1_06_07":" О да, о да, О ДА! Я сделал это, суки! Я тут всех захерачил! ДА! ДА БЛЯТЬ! Хер тебе в рыло, сраный Отель! Я так просто не сдамся!<br> …<br> Надеюсь я увижу их в холле…",
   "Actor2_06_01":"Никого нет. Но лучше проверить.<br> Хм.<br> Знакомый запах, слишком знакомый.",
   "Actor2_06_02":"Очень знакомый запах. Навевает воспоминания. И подтверждает мои догадки.",
   "Actor2_06_03":"Пути назад нет. Пора уже привыкнуть. Что же, придётся идти дальше. Теперь, видимо, по лесной чаще. Хм… Интересно, какие ещё чудеса я увижу?",
   "Actor2_06_04":"Много мусора. Стоит быть осторожнее. Я и так опозорил себя, свою профессию… Мудак.",
   "Actor2_06_05":"Новая жертва.<br> Армейская одежда? Я уже видел подобное. Тоже имели место уличные собаки. Надо проверить, что у него есть.",
   "Actor2_06_06":"О, нет, нет, нет, нет…",
   "Actor2_06_07":"Я… Я сделал это. Но это, это животное, зверь. Оно не похоже на моих друзей. Дикое, неистовое. Оно заслуживало смерти. Сколько таких безумных в мире? Во благо, я действовал во благо. Я лечил, радикальное лечение.<br>Ответ, вот он ответ. Крайние меры, можно применить радикальное решение. Облегчение на душе, я всё ещё ветеринар. Но возможности шире, больше методов... в крайних случаях. Вынужденная эвтаназия. Покой и принятие. Можно двигаться дальше.",
   "Actor2_06_08":"Блядь, блядь, блядь! Сука! Убил! Убил, друзей убил, паскуда, выблядок. Выблядок! Обещал не вредить, защищать и лечить… Блядь!<br> Ух.<br> Спокойно, вдох, выдох.<br> Спокойствие.<br> Обдумать, надо обдумать. Всегда рассуждать и решить всё…",
   "Actor2_06_09":"Так и думал. Сволочи, ублюдки. Нездоровые и помешанные люди. Из-за них звереют псы? Озлобленные и дикие становятся, защищают себя. Неужели и я таким стал? Такой же охотник, забавы ради? Нет. Самозащита – это моя цель. Нужно было защищать себя. Они напали первые. *вздох* Предатель, смогу ли смириться с этим?",
   "Actor5_06_01":"Ну что же, поглядим, куда это меня отправил наш отважный герой. Сдаётся мне, ничего доброго это не сулит.",
   "Actor5_06_02":"Алая кровь на острых когтях, оскаленная пасть. Откуда это дурное предчувствие?",
   "Actor5_06_03":"Дремучий лес из ниоткуда. Вот так судьбы подарок. Да ещё и отрезан путь к отступлению. Похоже, у здешних владык богатая фантазия.",
   "Actor5_06_04":"Шумно. Похоже, мне, аки тать в нощи, придётся красться, чтоб не нарваться на опасность.",
   "Actor5_06_05":"О, храбрый рыцарь, пал на поле брани, сражался доблестно с врагом. Как много вас уже, штурмующих этот замок. Прости меня, что так нагло я собираюсь к рукам прибрать твои скарбы.",
   "Actor5_06_06":"Враги! Бежать уж поздно…",
   "Actor5_06_07":"Неистовый зверь пал, последний рык из пасти он издал.<br> …<br> Устала, как же я устала, от всего. От отеля, от жизни, от бродяжничества. Сколько ещё испытаний я выдержу? Быть может, пора покончить со всем этим? Просто отдаться этому месту, пусть разорвёт меня на части…<br> Но нет!  Отважный рыцарь, смуту на сердце отринь! Скорей спеши назад, в прибежище уютного холла. К тому чудаковатому сеньору и соратникам по цеху! Айда!",
   "Actor6_06_01":"Божечки, ну и запашок! Не хотела бы я чтобы Конрад оказался прав…",
   "Actor6_06_02":"Ну и темень! А запашок! Вспоминается сарай дяди Митчелла, где жил Бастер…",
   "Actor6_06_03":"Божечки! Да вы только посмотрите! Прям тут и лес, вот те на. Видать, тот кто всё это устроил обладает скудной фантазией и большим старанием, раз всё это высадил.<br> Ой… И проход закрылся, никак не вернуться…",
   "Actor6_06_04":"Ой… Надо быть осторожнее, столько шума от этого мусора. Не привлечь бы кого...",
   "Actor6_06_05":"Божечки, бедняга. Ещё одного загрызли, ужас, сколько уже людей погибло в этом отеле? Мурашки по коже...<br> Но, я думаю, он не будет против, если я возьму у него что нибудь из кармана...",
   "Actor6_06_06":"Божечки! Что делать, что делать, что делать!?",
   "Actor6_06_07":"Божечки! Ура! Получилось! Какая же я молодец! Вот тебе, подлая мерзкая злюка. Теперь ты никому не причинишь вреда. Вот что значит, когда связываешься не с тем человеком. Но что теперь? Похоже, двери лифта должны открыться. Надо бы поскорее вернуться, рассказать всем что произошло. Ух, ну и показала я им. Мне точно не поверят – что я тут видела.",
   "Actor1_06_Conrad_01":"Бля, чувак, ну тебя и отделали. Это что за хуйня такая?",
   "Actor1_06_Conrad_02":"Уф… Собаки, много собак. Очень много собак. Тут всё кишит ими. Уж думал, помру. Спасибо. Ты кто вообще?",
   "Actor1_06_Conrad_03":"Да без Б, а звать Крисом.",
   "Actor1_06_Conrad_04":"Конрад.",
   "Actor1_06_Conrad_05":"Ты мне скажи, что это за срань тут происходит?",
   "Actor1_06_Conrad_06":"Где?",
   "Actor1_06_Conrad_07":"Да тут, в Отеле ссаном.",
   "Actor1_06_Conrad_08":"Понятия не имею. Решил с другом сюда залезть. Место ведь известное в городе. А теперь видишь, как оно вышло.",
   "Actor1_06_Conrad_09":"Да уж, не кисло.",
   "Actor1_06_Conrad_10":"Слушай, тут у меня ключ есть. Дверь за собой запер, пока драпал от тварей. Сходишь посмотреть, что в соседней комнате?",
   "Actor1_06_Conrad_11":"Хуя! То, что я тебе помог, ещё не значит, что я тут за тебя бегать всюду буду.",
   "Actor1_06_Conrad_12":"Ну, тогда можешь сесть тут и ничего не делать пока что-то не случится. Как я понял, двери лифта всё равно не откроются.",
   "Actor1_06_Conrad_13":"Сука. Ладно, будем считать что нассал ты мне в уши. Давай сюда свой ключ.",
   "Actor1_06_Conrad_14":"Держи. Как посмотришь, возвращайся, подумаем что дальше делать.",
   "Actor1_06_Conrad_15":"Бла бла бла. Конечно.",
   "Actor2_06_Conrad_01":"Вам повезло. Ещё бы немного, и…",
   "Actor2_06_Conrad_02":"Уф… Спасибо. Так, а ты?",
   "Actor2_06_Conrad_03":"Джеффри.",
   "Actor2_06_Conrad_04":"Несмотря на обстоятельства, приятно познакомиться. Конрад.",
   "Actor2_06_Conrad_05":"Взаимно.",
   "Actor2_06_Conrad_06":"Но что ты тут вообще забыл?",
   "Actor2_06_Conrad_07":"То же самое я могу и у вас спросить.",
   "Actor2_06_Conrad_08":"Решил с другом залезть. Небольшое приключение на выходных в печально известном месте города. А оно вот как получилось…",
   "Actor2_06_Conrad_09":"Понимаю.",
   "Actor2_06_Conrad_10":"Слушай, у меня тут ключ есть. Хотел от тварей спастись, и запер за собой дверь. Я, как ты понимаешь, не ходок. А тебе пригодится. Как осмотришься в соседней комнате, возвращайся – там уж решим, как выбираться отсюда.",
   "Actor2_06_Conrad_11":"Любопытно. Благодарю, но обещать ничего не буду.",
   "Actor2_06_Conrad_12":"Ну, хоть что-то. До встречи.",
   "Actor5_06_Conrad_01":"Ужасно и так прекрасно. Такой насыщенный рубиновый цвет крови…",
   "Actor5_06_Conrad_02":"Ээээ, по-твоему, говорить такое первому встречному хорошая идея? Я понимаю, ты мне жизнь спасла, и я благодарен, но всё же…",
   "Actor5_06_Conrad_03":"Спелые вишни, такой цвет отлично подойдёт для изображения спелой вишни. Ты так не считаешь?",
   "Actor5_06_Conrad_04":"Даааа. Кстати, если что, меня зовут Конрад.",
   "Actor5_06_Conrad_05":"Селена.",
   "Actor5_06_Conrad_06":"Какая трогательная и волнительная встреча. И что такой, кхм, своеобразный человек забыл в таком не менее своеобразном месте?",
   "Actor5_06_Conrad_07":"Уж не вспомню, может, это вообще всё сон. И все эти ужасы – невероятные, головокружительные события, всё это лишь плод моей фантазии.",
   "Actor5_06_Conrad_08":"Потрясающе. Слушай, я пока сюда бежал, запер за собой дверь. И ключ всё ещё у меня. Предлагаю объединить усилия. Ты сходишь посмотреть, что там, а как вернёшься – уже решим, что дальше предпринять.",
   "Actor5_06_Conrad_09":"Великий тактик, гений и стратег. Я принимаю твоё предложение, и немедленно выступаю в поход.",
   "Actor5_06_Conrad_10":"Отлично, значит, до скорой встречи.",
   "Actor6_06_Conrad_01":"Бедняга! С тобой всё хорошо? Двигаться можешь? Чем-то ещё могу помочь? Может, что-то принести?",
   "Actor6_06_Conrad_02":"Милочка, тише. Всё хорошо. Ты кто вообще?",
   "Actor6_06_Conrad_03":"Звать меня Кларисса. Я тут в отеле застряла. И ты, похоже, тоже. Кто это такое мог сделать? Кто напал на тебя? Они всё ещё тут?",
   "Actor6_06_Conrad_04":"Да тише ты!",
   "Actor6_06_Conrad_05":"Прости!",
   "Actor6_06_Conrad_06":"Не так быстро. Давай по порядку. Меня зовут Конрад, и я также оказался тут заперт. Напали на меня какие-то псины. И они точно здесь, но не в этой комнате. Дверь я за собой запер.",
   "Actor6_06_Conrad_07":"Ой, вы такой смелый, напоминаете моего старшего брата, который…",
   "Actor6_06_Conrad_08":"Слушай! Ключ от двери всё ещё у меня. Вот что: давай-ка ты сходишь посмотреть, что в той комнате, а как вернёшься – уже подумаем, что делать дальше.",
   "Actor6_06_Conrad_09":"Конечно! Это я запросто! Только вот, собаки те, они же всё ещё там?",
   "Actor6_06_Conrad_10":"Вот это тебе и предстоит узнать. Ну, давай, живее, я верю в тебя.",
   "Actor1_06_Conrad2_01":"Ну и говно, ты чe, бля!? Решил меня здесь угробить нахуй!?",
   "Actor1_06_Conrad2_02":"Эй! Я тебе сразу сказал, что тут полно собак!",
   "Actor1_06_Conrad2_03":"Да на меня 4 штуки сразу выскочило, блять! Они чуть жопу мне не оторвали! Я там чуть кони не двинул!",
   "Actor1_06_Conrad2_04":"Зато мы теперь знаем, что они там всё ещё есть, не так ли?",
   "Actor1_06_Conrad2_05":"Хуякли! Чтобы я ещё раз повёлся на твой пиздёж!",
   "Actor1_06_Conrad2_06":"Да успокойся ты! Лучше подумай, что дальше-то делать?",
   "Actor1_06_Conrad2_07":"Лично я собираюсь порыскать, где тут выход. А ты можешь хоть сдохнуть. Мне похуй.",
   "Actor1_06_Conrad2_08":"То есть… То есть ты просто бросишь меня тут?",
   "Actor1_06_Conrad2_09":"Сказал же, похуй. Ареведрочи, или как там.",
   "Actor1_06_Conrad2_10":"Да погоди ты!",
   "Actor1_06_Conrad2_11":"…",
   "Actor1_06_Conrad2_12":"(Чтобы я ещё что с этим дебилом обсуждал. Лучше сунуться в другие западные комнаты)",
   "Actor2_06_Conrad2_01":"Приятель! Ты вернулся, какие новости?",
   "Actor2_06_Conrad2_02":"Ужасно, это было ужасно.",
   "Actor2_06_Conrad2_03":"Неужели опасность больше, чем я предполагал?",
   "Actor2_06_Conrad2_04":"Бедные, как… Как я мог так с ними поступить?",
   "Actor2_06_Conrad2_05":"Так, а что произошло? Их там много?",
   "Actor2_06_Conrad2_06":"Чудовище, ублюдок, убийца, выблядок…",
   "Actor2_06_Conrad2_07":"Эй, с тобой всё в порядке?",
   "Actor2_06_Conrad2_08":"(Взять себя в руки, успокоиться) <br>Да. Их много, все дикие или одичавшие. Возможно, ещё больше.",
   "Actor2_06_Conrad2_09":"Так, а что делать надо? Как нам выбраться отсюда? Может, надо вожака убить?",
   "Actor2_06_Conrad2_10":"Да. Избавиться от лидера. Хороший вариант.",
   "Actor2_06_Conrad2_11":"Я могу на тебя положиться? Извини, но помочь ничем не смогу, ты сам видишь моё состояние.",
   "Actor2_06_Conrad2_12":"Сложно. Очень сложно. Тяжёлое испытание.",
   "Actor2_06_Conrad2_13":"Я верю в тебя, приятель. Мне кажется, лидер должен быть в других комнатах – тех, что западные.",
   "Actor2_06_Conrad2_14":"Невыносимо. Но выбора нет. Похоже, единственный вариант.",
   "Actor2_06_Conrad2_15":"Что же, удачи тебе. Я, как ты понимаешь, буду тут.",
   "Actor5_06_Conrad2_01":"А вот и наша экстравагантная особа. Удалось что-то выяснить?",
   "Actor5_06_Conrad2_02":"Невероятная жестокость. Первобытная, неукротимая. Настоящее животное царство с его озлобленными и хищными обитателями.",
   "Actor5_06_Conrad2_03":"Потрясающе. Я вижу, ты всё ещё держишь уровень. И, похоже, что проблема не исчезла, а псы всё ещё там.",
   "Actor5_06_Conrad2_04":"Несчастные и потерянные души, которым нужно подарить спасение.",
   "Actor5_06_Conrad2_05":"Да-а-а-а, точно. Полностью с тобой согласен. Судя по всему, спасение им можно подарить только отправив на тот свет.",
   "Actor5_06_Conrad2_06":"Жестокость порождает жестокость. Есть лишь один путь – доказать право сильного, возвыситься над местной фауной.",
   "Actor5_06_Conrad2_07":"Хммм. Похоже, единственный вариант сделать это – разобраться с лидером стаи. Как я понимаю, он должен быть где-то в западных комнатах.",
   "Actor5_06_Conrad2_08":"От бед нам меч защита, отвага наш оплот. Где суждено погибнуть, там смерть тебя найдёт. Не поступлюсь я честью, чтоб жизнь свою продлить. Нас вражье нападение должно лишь веселить.",
   "Actor5_06_Conrad2_09":"Эм… Да… А, не смогу я с тобой разделить этот подвиг. Ты и сама видишь моё состояние.",
   "Actor5_06_Conrad2_10":"Ну что же, могу тебя как знамя взять. Воодушевляющее полотно без видимого практического применения.",
   "Actor5_06_Conrad2_11":"Прости, но я и правда не могу ничего сделать. Лучше мне просто побыть тут. И удачи, я верю, что всё у тебя получится.",
   "Actor6_06_Conrad2_01":"О боже! Вы не представляете, что там произошло! Зашла я в эту комнату, а там как началось! Собаки эти дикие прямо отовсюду полезли, прямо страшнючие все такие, а я как давай…",
   "Actor6_06_Conrad2_02":"Началось… Да успокойся ты! Дыши глубже, расскажи спокойно, что там было.",
   "Actor6_06_Conrad2_03":"Собаки, много-много, и все злючие как у нас в городке у дяди Митчелла, тот как порой выпустит со двора…",
   "Actor6_06_Conrad2_04":"Не отвлекайся!",
   "Actor6_06_Conrad2_05":"Прости! Прости! В общем, набросились они на меня, а я давай от них отбиваться, ну и справилась кое-как. Но, в общем-то, ничего существенного не было. Ну кроме тех собачек.",
   "Actor6_06_Conrad2_06":"Таааааак. Новости неутешительные. Похоже, что так просто мы не выберемся. Слушай, а можешь помочь мне ещё раз? Уверен, такая смелая и красивая девушка со всем справится.",
   "Actor6_06_Conrad2_07":"Ой! Да вы мне льстите! А что я могу сделать?",
   "Actor6_06_Conrad2_08":"Похоже, что нам нужно разобраться с вожаком стаи. Но, как видишь, я не ходок, и не боец. Так что это важная задача ложится на твою болт… в смысле на твои плечи.",
   "Actor6_06_Conrad2_09":"Ух ты! Вы и правда думаете, что я справлюсь!?",
   "Actor6_06_Conrad2_10":"Конечно, милочка. А теперь вперёд, продолжай исследовать западные комнаты!",
   "Actor1_07_01":"Эта статуя только что посмотрела на меня?!",
   "Actor1_07_02":"Твою мать! Ты еще что за тварь?!",
   "Actor1_07_03":"Оно пытается меня убить!!!",
   "Actor1_07_04":"Я просто накурен, это глюки!!",
   "Actor1_07_05":"Нужно убираться отсюда побыстрее!!",
   "Actor1_07_06":"Сраный отель, он играет со мной!",
   "Actor2_07_01":"А что у этих статуй внутри? Я бы их изучил.",
   "Actor2_07_02":"Чтобы это ни было, ему нужна помощь?",
   "Actor2_07_03":"Здесь точно нет никакой корги…",
   "Actor2_07_04":"Везде кровь… Не запачкать бы халат.",
   "Actor2_07_05":"Пока я ищу выход, бедная корги умирает…",
   "Actor2_07_06":"Я справлюсь, отец будет мной гордиться…",
   "Actor5_07_01":"Эти статуи прекрасны, их можно унести с собой?",
   "Actor5_07_02":"Этому существу должно быть очень одиноко…",
   "Actor5_07_03":"Фу, какая гадость на стенах, это кровь?",
   "Actor5_07_04":"Дизайнера отеля нужно просто пристрелить.",
   "Actor5_07_05":"Мир так полон страданий…",
   "Actor5_07_06":"Я должна выбраться отсюда, поскорее.",
   "Actor6_07_01":"Получится ли вытащить факел из статуи.. Вряд ли.",
   "Actor6_07_02":"Я разберусь с этой тварью в два счета!",
   "Actor6_07_03":"Боже, сколько крови!",
   "Actor6_07_04":"Зеркало! А что это за красотка в нем! Я!",
   "Actor6_07_05":"Что за шаги.. Это из коридора, проверю что там.",
   "Actor6_07_06":"Никто мне не поможет, лишь я сама!",
   "Actor1_08_01":"Блять. Это все еще отель? Похоже на замок какой-то!",
   "Actor1_08_02":"Вот дерьмо! Где это я?!",
   "Actor1_08_03":"Ты еще кто такой?! Отмудохаю тебя в два счета!",
   "Actor1_08_04":"Ммм что за цыпочка. Видимо мне к ней",
   "Actor1_08_05":"Да отвяжитесь вы, вампиров не бывает!!",
   "Actor1_08_06":"Так, ключ у меня, пора валить.",
   "Actor2_08_01":"Такое чувство, будто я попал в средние века.",
   "Actor2_08_02":"Как болит голова… Где я?!",
   "Actor2_08_03":"Оу, полегче. Я вам ничего плохого не сделал!",
   "Actor2_08_04":"Последую за той красавицей.",
   "Actor2_08_05":"Никогда в них не верил, и вот те раз!",
   "Actor2_08_06":"Этот ключ поможет сбежать, отлично!",
   "Actor5_08_01":"Как здесь мрачно, но как прекрасно!",
   "Actor5_08_02":"Боже, куда я попала? Что за клетка?!",
   "Actor5_08_03":"Как он красив, кто это?",
   "Actor5_08_04":"Кто эта девушка? Последую  за ней.",
   "Actor5_08_05":"Я вампиров только в кино видела!",
   "Actor5_08_06":"Отлично, ключ у меня, нужно выбираться.",
   "Actor6_08_01":"Какое странное место… Я еще в Европе?",
   "Actor6_08_02":"Так, нужно выбираться из этой клетки.",
   "Actor6_08_03":"С ним нелегко будет справится даже мне.",
   "Actor6_08_04":"Эта девушка может знать что здесь твориться.",
   "Actor6_08_05":"Будь у меня кол, я бы им показала.",
   "Actor6_08_06":"Ради этого ключа я через многое прошла!",
   "Actor1_08_Elsa_01":"Воу, и что такая красивая девушка делает в таком месте?",
   "Actor1_08_Elsa_02":"Ганс, отец хочет твоей смерти. Я должна тебя спасти!",
   "Actor1_08_Elsa_03":"Какой ещё нахрен Ганс?! Я Крис!",
   "Actor1_08_Elsa_04":"Милый Ганс. Что же делать, отец убьёт тебя!",
   "Actor1_08_Elsa_05":"Я не Ганс! И чего от меня надо твоему старику?!",
   "Actor1_08_Elsa_06":"Ключ, точно ключ. Отцовский ключ, он тебе поможет...",
   "Actor1_08_Elsa_07":"Ключ? И всего-то? Я справлюсь.",
   "Actor1_08_Elsa_08":"И вернусь за тобой, цыпочка.",
   "Actor1_08_Elsa_09":"Ох Ганс, торопись, отец и сестра где-то рядом!",
   "Actor1_08_Elsa_10":"Я же сказал, что вернусь!",
   "Actor1_08_Elsa_11":"Ганс, ключ у тебя?",
   "Actor1_08_Elsa_12":"Да, нам пора валить из этого места.",
   "Actor2_08_Elsa_01":"Надеюсь вы не с этим умалишенным мужиком со шпагой?",
   "Actor2_08_Elsa_02":"Ганс, душа моя, я так рада что ты жив!",
   "Actor2_08_Elsa_03":"Ганс? Я? Вы точно ошиблись, я Джеффри.",
   "Actor2_08_Elsa_04":"Тебе нужно торопиться, милый. Отец убьёт тебя если поймает.",
   "Actor2_08_Elsa_05":"Что я вообще сделал твоему отцу?!",
   "Actor2_08_Elsa_06":"Ключ в его спальне, Ганс. Бери его и уходи, пусть моя любовь хранит тебя!",
   "Actor2_08_Elsa_07":"Любовь?! Да мы раньше даже не встречались!",
   "Actor2_08_Elsa_08":"Ладно, с этим разберёмся после, сначала ключ.",
   "Actor2_08_Elsa_09":"Я, возможно, нашел тот самый ключ. Вы узнаете его?",
   "Actor2_08_Elsa_10":"Да, мой милый Ганс, это действительно он! ",
   "Actor2_08_Elsa_11":"Идемте же, нам нельзя здесь больше оставаться!",
   "Actor2_08_Elsa_12":"Хорошо, но будь осторожен, Ганс. Отец и сестра попытаются нас остановить.",
   "Actor5_08_Elsa_01":"Кто вы такая? Вы мне поможете?",
   "Actor5_08_Elsa_02":"Милый мой Ганс, я помогу тебе сбежать.",
   "Actor5_08_Elsa_03":"Ганс?! Я же девушка, вы меня явно с кем-то перепутали.",
   "Actor5_08_Elsa_04":"Не говори ерунды милый. Я тебя не с кем не спутаю.",
   "Actor5_08_Elsa_05":"У отца есть ключ, он хранит его в спальне.",
   "Actor5_08_Elsa_06":"Ключ? Он поможет? Спасибо вам!",
   "Actor5_08_Elsa_07":"Скорее же Ганс, они схватят тебя!",
   "Actor5_08_Elsa_08":"Мадам, вы в порядке? Я могу помочь вам уйти из этого места.",
   "Actor5_08_Elsa_09":"Они попытаются нас остановить, Ганс. Мой отец и Марта. Они уже не люди...",
   "Actor5_08_Elsa_10":"Вдвоем мы справимся. Мы сильнее, чем они думают.",
   "Actor6_08_Elsa_01":"Спасибо за помощь, подруга! Если бы не ты...",
   "Actor6_08_Elsa_02":"Ганс, как же я рада, что ты жив!",
   "Actor6_08_Elsa_03":"Ганс? Я Кларисса. С тобой все впорядке?",
   "Actor6_08_Elsa_04":"Ох Ганс, тебе нужно торопиться, отец ищет тебя.",
   "Actor6_08_Elsa_05":"Да что с тобой такое?!",
   "Actor6_08_Elsa_06":"Любимый,  ключ нужный тебе, у отца в спальне, бери его и беги.",
   "Actor6_08_Elsa_07":"Ключ? Спасибо за помощь, подруга. Наверное.",
   "Actor6_08_Elsa_08":"Ганс... Береги себя",
   "Actor6_08_Elsa_09":"Подруга, я вернулась за тобой!",
   "Actor6_08_Elsa_10":"Что ты делаешь, Ганс? Беги сам и не оглядывайся!",
   "Actor6_08_Elsa_11":"Так я и сделаю. Но одну тебя тут не оставлю.",
   "Actor1_09_01":"Бля! Да здесь повсюду говно! Сраный этаж сраного отеля…",
   "Actor1_09_02":"Ну и срач. Напоминает бары после нашего выступления. Не хватает только парочки упитых чуваков в отрубе",
   "Actor1_09_03":"И кто додумался притащить сюда учительский стол? Кхмф, напоминает мне о моей мамаше, вечно пропадала в школе.",
   "Actor1_09_04":"Хахах! А шпана знает толк в развлечениях. Хотя человеческое лицо для горячей картошки немного… жестко.",
   "Actor1_09_05":"Ну и срань. У рисовавшего это придурка явно проблемы с башкой.",
   "Actor1_09_06":"Потрясающе, блять! Теперь кровать бабским голосом орёт. Не отель а полный пиздец…",
   "Actor1_09_07":"Ебать. Два копчёных в тачке. Как это, блять, возможно!? Тут! В Отеле! И почему я не могу выбросить это из башки!?",
   "Actor2_09_01":"Удивительно. Ведь даже животные не испражняются там, где живут. Хотя оставивший этот след человек наверняка не далеко ушёл от зверей.",
   "Actor2_09_02":"Пустые банки, обёртки и объедки. Живущий здесь человек явно не голодает. Но откуда он всё это берёт? Может, его подкармливают? Хах, хороший мальчик, держи косточку.",
   "Actor2_09_03":"Как странно, стол учителя в Отеле. Хммм… А ведь в школе я получил первого пациента, мистера Грызунчика. Он был похоронен на следующий же день.",
   "Actor2_09_04":"Дети. Играют человеческим лицом. Крайне любопытно. А уж какие ровные края, явно работал профессиональный хирург.",
   "Actor2_09_05":"Сцены жестокости и насилия, как оригинально. Хотя будь на месте людей животные… Бррр.",
   "Actor2_09_06":"Кажется, в этом месте можно услышать крики женщины. Этот отель всегда найдёт чем удивить. Может, ему просто скучно?",
   "Actor2_09_07":"Вы только посмотрите. Сгоревшая машина, а в ней два покойника. И я почему-то не могу на это спокойно смотреть. Столько неприятного и важного в этом.",
   "Actor5_09_01":"Отвратительно, весь холл загажен, что за свинья здесь живёт?",
   "Actor5_09_02":"Остатки великого пиршества. Никогда бы не подумала, что консервы можно открывать таким образом.",
   "Actor5_09_03":"Странно видеть в отеле учительский стол. Да уж, как сейчас помню: “Селена, вечно ты в своих рисунках! Лучше бы подготовилась к занятию!",
   "Actor5_09_04":"Ну и мерзость! Я очень надеюсь, что лицо резиновое, и всё это какая-то шутка. Хотя сама сцена не лишена гротескной красоты. Возможно, Дали?",
   "Actor5_09_05":"Поразительно. Прекрасная техника исполнения. Так точно передать страдания людей. И свои собственные.",
   "Actor5_09_06":"Это… Это женские крики, или мне чудится?",
   "Actor5_09_07":"Откуда здесь сгоревшая машина? И такая знакомая.  Однажды я видела похожий инцидент на трассе. Но сейчас, я чувствую такую боль и горечь. И необходимость запомнить увиденное.",
   "Actor6_09_01":"Ну и мерзость! Кому могла прийти в голову идея вот так запросто ходить в туалет по углам!?",
   "Actor6_09_02":"Бардак! Некоторые люди совсем не слышали про санитарные условия!",
   "Actor6_09_03":"Ого! Учительский стол! Эх… Нам столького не хватало в те годы. До сих пор кожа зудит от той дешёвой вшивой формы с барахолки.",
   "Actor6_09_04":"Боже! Какой кошмар! Откуда здесь дети и почему они играют человеческим лицом!? Этот отель- сущий ад…",
   "Actor6_09_05":"Ужасные произведения! Рисовавшему следовало больше заниматься спортом. Он помогает держать мысли в чистоте.",
   "Actor6_09_06":"Ну вот, кажется кто-то кричит. Бедняжка, надеюсь с ней всё будет хорошо…",
   "Actor6_09_07":"Это... Это просто чудовищно! Меня сейчас уничтожит от негативных эмоций! Но я просто не могу выкинуть это из головы, я обязана это запомнить…",
   "Matthias_09_01":"Это.. картина. Моя картина. Я помню её, последнее произведение. Потом, потом забвение, боль, злость… Я, кто я? Элоиза, доченька, побудь с отцом, не уходи, ты только родилась. А уже спешит, с мамой, к маме. Куда? Голоден, еда, голоден...",
   "Matthias_09_02":"Любимая, дорогая, Вероника. Где она? Академия, парк. Вместе, когда-то были вместе. Кто это? Не вспомню, не узнаю, потеряны. Машина? Откуда здесь машина? Так жарко.",
   "Matthias_09_03":"Я, почему я смотрю на себя? Лицо. Знакомое лицо, моложе, дальше. Тяжело, больно, обидно, одинок. Дети жестоки. Столько злобы во мне, в них. Выход, найти выход. Папа? Где ты? Почему его нет? Идти, далеко идти. И ты можешь идти, уходить. Свободен. Мы все уйдём. Ты иди. Я пойду...",
   "Matthias_09_04":"Пора покончить со всем этим..."
}
