{
   "Matthias": "Матиас",
   "Elsa": "Эльза",
   "Conrad": "Конрад",
   "Prologue_1": "С запада на восток совершила путешествие набирающая популярность панк-рок группа. Отгремели концерты в барах и клубах по всей стране. От убогих забегаловок, до злачных заведений для любителей посорить деньгами.<br>Пришла пора дать финальное выступление – в городе Пилигрим-сити.",
   "Prologue_2": "Место проведения – печально известный в округе заброшенный отель. Однако дурная слава этого места не остановила местных сорвиголов. В среду панков затесались и, казалось бы, чуждые таким местам люди.",
   "Prologue_3": "Ветеринар, художница, фитнес-тренер и фронтмен. Судьбы этих четырёх оказались сплетены воедино. А сам концерт стал катализатором, пробудив изрядно заскучавшего старожила этих краёв.",
   "Prologue_4": "Не ведая страха, накачавшись алкоголем, компания решилась на беспрецедентный шаг. В затуманенном рассудке до невозможности манящим выглядело старинное здание отеля.<br>Распаляло любопытство и несколько экспрессивных историй от подпитых местных панков.",
   "Prologue_4_1": "Что только ни случалось в этом уединённом месте: таинственные пропажи, проституция, грязь и бесчестье, криминал и жадность.<br>Созданный таким образом антураж сработал как идеальная наживка.",
   "Prologue_5": "Без долгих раздумий сборище отворило врата в пустующее заведение.<br>Этот отдых в гостинице станет для них самым незабываемым и умопомрачительно шокирующим.",
   "Selena0":"-----------------------------------------------СЕЛЕНА---------------------------------------------",
   "Selena":"Селена",
   "ProlSelena_01":"Закрыта дверь, мне не пройти.",
   "ProlSelena_02":"И где же наша длинноволосая звезда?<br>Он должен мне автограф.",
   "ProlSelena_03":"Уж не Крис ли там?<br>Судя по звукам, ему не знакомо слово «умеренность».",
   "ProlSelena_04":"Лучше оставлю-ка я его наедине с собой.",
   "ProlSelena_05":"А это кто?<br>Хотя не важно. От него мне точно толку ноль.",
   "ProlSelena_06":"Лучше вернусь в фойе.",
   "ProlSelena_06_1":"…",
   "ProlSelena_06_2":"Хм?<br>По-моему, я что-то слышала.",
   "ProlSelena_06_3":"Неужели он всё-таки зак…",
   "ProlSelena_07":"Ну, раз Крис решил очиститься от негатива, мне остаётся только вернуться.",
   "ProlSelena_08":"О, боги! Что произошло!?<br>Где я?",
   "ProlSelena_08_1":"Что за чертовщина? Или наваждение?<br>Я ведь не могла до такого состояния напиться.<br>И этот ужас в коридоре. И…",
   "ProlSelena_08_2":"*вдох* *выдох*",
   "ProlSelena_08_3":"Спокойнее, мне ничего не угрожает.",
   "ProlSelena_08_4":"Надо просто отсюда уйти.",
   "ProlSelena_09":"Кровать. И в матрасе большая дыра.<br>Кому вообще пришло в голову сделать её такой?<br>А по краям неужели это кровь?",
   "ProlSelena_10":"Здесь даже можно было бы спрятать человека. Лишнего и ненужного.<br>Вроде меня.",
   "ProlSelena_11":"Дешёвое нижнее бельё с намёком на эротику.<br>Дилдо. Презервативы и противозачаточные.<br>Похоже, обитавшая тут принцесса была во всеоружии.",
   "ProlSelena_12":"О, кто же ты, роковая женщина, что сводила с ума своими чарами женатых обывателей?",
   "ProlSelena_13":"Хотя не похоже, чтобы нога КАКОГО-ЛИБО человека вообще была в этом отеле за долгие годы.<br>Откуда здесь это всё?<br>Неужели байки оказались правдивы?",
   "ProlSelena_14":"Обычный и невыразительный стол.<br>Его скуку и обыденность можно было бы воспеть в такой же скучной легенде.",
   "ProlSelena_15":"Ещё и свежие следы тел на нём.",
   "ProlSelena_16":"Здесь нож. В крови.<br>О, боги, где я оказалась?",
   "ProlSelena_17":"Чья-то рваная одежда…<br>Минуту, я узнаю её. Это же одного из тех парней с концерта.",
   "ProlSelena_18":"Но, в таком виде, она ведь могла только одним путём тут оказаться.",
   "ProlSelena_19":"Разорванная одежда, измазанная в нечистотах и крови.<br>Я даже не хочу думать о судьбе владельца.",
   "ProlSelena_20":"Книги. Зачем мне сейчас книги?<br>Тем более эта бездарная беллетристика за прошедшие лет тридцать.",
   "ProlSelena_21":"Тут даже нет чего-то связанного с живописью.",
   "ProlSelena_22":"Здесь выхода нет. А слова про книги – порталы в иные миры всего лишь метафора.",
   "ProlSelena_23":"Бесполезная хреновина!<br>Теперь я полностью отрезана от внешнего мира.",
   "ProlSelena_24":"Отвратительно! Мерзко, мерзко, мерзко! Что это за чёртово уродство! Боже!",
   "ProlSelena_24_1":"Помощь, нужно срочно позвать на помощь!",
   "ProlSelena_25":"На ваше счастье, в трубке раздаются гудки, а рядом лежит номер приёмной.<br>Набрав его дрожащими пальцами, вы с замиранием сердца ждёте. Тисками сжимает грудь предчувствие того, что на вас вот-вот набросится из-за спины что-то неведомое.<br>Но, к облегчению, гудки прерываются мужским голосом.",
   "ProlSelena_25_1":"Алло! Мать вашу, кто это? Алло!",
   "ProlSelena_25_2":"Эй! Кто-там? Меня слышно? Алло! Я застряла в номере! Здесь какая-то мерзкая срань, я не могу выйти!",
   "ProlSelena_25_3":"Кто там говорит, что? Куда? Какая срань? Ты чё, прикалываешся?",
   "ProlSelena_25_4":"Ты тот длинноволосый! Крис! Открой эту чёртову дверь!",
   "ProlSelena_25_5":"Бабёнка, это ты? Какая дверь? <br>Ты там охренела? <br>Это какой-то сраный розыгрыш? <br>Я…",
   "ProlSelena_25_6":"После этого связь прерывается, оставляя вас наедине с собой.",
   "ProlSelena_25_7":"Выход преграждает дверь из плоти.",
   "ProlSelena_25_8":"Дьявол! Зачем я только притащилась на этот концерт!?<br>Мне не выбраться отсюда. Остается только изучать эту проклятую комнату, ожидая худшего.<br>Иного я не заслуживаю.",
   "ProlSelena_26":"Ах! Какого Дьявола? Чёртов телефон, чёртов запертый номер, чёртов отель!!!",
   "ProlSelena_26_01":"Но, может, это Крис?",
   "ProlSelena_26_1":"Надеясь услышать знакомый голос, вы с недоумением осознаёте, что на том конце провода посторонний человек. В словах его сквозит уверенность и учтивость, он явно не пришлый в этом убогом месте.",
   "ProlSelena_26_2":"Доброго вечера, мисс Селена.<br>Нас уведомили о небольшом затруднении, возникшем с вашим дверным замком.<br>Не переживайте, мы уже отправили консьержа разобраться с этим.",
   "ProlSelena_26_3":"Эй! Кто ты!? Какого консьержа?<br>Ты один из дружков Криса? Что за нелепые и убогие шутки!?",
   "ProlSelena_26_4":"В ожидании вы можете скоротать время за книгой.<br>В наших номерах представлены замечательные коллекции литературы на любой вкус.",
   "ProlSelena_26_5":"Эй! Это не смешно!<br>Какие, к дьяволу, книги? Что за нелепый бред!?",
   "ProlSelena_26_6":"Ваши воззвания проваливаются в бездну, оставаясь без ответа.<br>Связь вновь обрывается.",
   "ProlSelena_27":"Нет! Нет! Всё стало только хуже!<br>Что это за безумное, проклятое, извращённое место!",
   "ProlSelena_27_1":"И где я оказалась!?<br>Как мне выбраться отсюда?",
   "ProlSelena_28":"Во имя всего святого, наконец-то!<br>Осталось только выбраться отсюда.",
   "ProlSelena_28_1":"Надеюсь, всё это лишь кошмар, каких ещё у меня не бывало…",
   "ProlSelena_29":"О боги, что за деяния я вынуждена совершать ради собственного спасения.<br>Как выберусь, я обязана выразить всё это на холсте.",
   "ProlSelena_29_1":"Я ДЕЙСТВИТЕЛЬНО хочу вернуться туда?",
   "ProlSelena_29_2":"Лифт? Наконец! Долгожданная свобода.",
   "ProlSelena_30":"О, нет! О, Боги!<br>Пожалуйста, не надо.<br>Только не снова, прошу, только не снова!",
   "ProlSelena_30_1":"Перед вами из тумана появляется нечто, с трудом поддающееся описанию. Кроваво-гнойная груда мяса, с копошащимися в открытых ранах червями, покрытая слизью, направляется к вам. Единственный выделяющийся элемент – торчащая сбоку феска, наполовину вошедшая в плоть, практически сросшаяся с ней.<br>Предыдущие уродства меркнут в сравнении с этим омерзительным чудовищем.",
   "ProlSelena_30_2":"Оцепенев от ужаса, вы стоите, пригвожденные к полу, не в силах сопротивляться",
   "ProlSelena_30_3":"Дверь из плоти заперта.<br>Слабеющими руками вы царапаете её, оставляя алые кровавые борозды на поверхности. Но всё тщетно.",
   "ProlSelena_30_4":"Нет! Нет! Прошу, откройте, спасите!<br>Кто-нибудь, на помощь!<br>Умоляю! Крис!<br>Кто-нибудь, помогите!",
   "ProlSelena_31":"Нескончаемые тома печатных изданий размещены на полках. Они буквально ломятся от книг всевозможных размеров и цветов.<br>Корешки же их пестрят абсурдными названиями. Кому придёт в голову именовать произведение “Бездарное ничтожество: Или как потратить свою жизнь в никуда”?",
   "ProlSelena_32":"Среди литературы вы видите книги, повлиявшие на ваше творчество.<br>Как, например, “Художественные техники и приемы”. Столь неприметное название скрывает исповедь мастера. Человека, посвятившего себя уродливой, славящей разложение и смерть, живописи.<br>Ваша любимая книга.",
   "ProlSelena_33":"Чем больше вы изучаете полки, тем очевиднее становятся пересечения названий книг с вами.<br>«Как потратить свою жизнь в никуда. Пособие для начинающих», «Я не бездомный бродяга! Это творческие поиски», «Люди и другие бездушные инструменты в вашей жизни».<br>Кто всё это выдумал?",
   "ProlSelena_34":"Непримечательная дверь.<br>Своей закрытостью, и невозможностью попасть за неё, она подобна многим другим дверям в этом месте.",
   "ProlSelena_35":"Запертая дверь. Вот только отмечена она висящим на дверной ручке ярко-розовым лифчиком. А сторожит его высокий кожаный сапог. Кажется, подобную обувь надевали некоторые участники концерта.",
   "ProlSelena_36":"Что же за этой дверью? Ничего. Буквальное ничто, утопающее в гудронном мраке, столь же густом и вязком, отрицающем саму идею существования чего-либо. Вы спешно закрываете дверь.",
   "Chris0":"-----------------------------------------------КРИС---------------------------------------------",
   "Chris":"Крис",
   "ProlChris_1":"Старый, потрескавшийся унитаз. Он наполовину заполнен зловонной рвотой, едкий запах которой вызывает резь в глазах.",
   "ProlChris_2":"Л-лядь, ну и нае-нился я...<br>…здец, как же кишки к-крутит. Есть здес, тут, что-то? Говно, надо и-искать.",
   "ProlChris_3":"М-мать, срчняк надо закинться. Я вще в дрова.",
   "ProlChris_3_1":"Бляя... Пусто.",
   "ProlChris_3_2":"Вот дерьмо! Нихрена тут нет.",
   "ProlChris_3_3":"А тут что у нас?..",
   "ProlChris_4":"Х-хоршо-то как! Башка - что тот сортир с говном, но хоть не штормит уже.<br>И чё дальше? Чёрт, надо найти чуваков...дебилов этих.",
   "ProlChris_5":"Внушительная дубовая стойка. Всевозможные канцелярские вещи, как и толстая книга регистрации, покрыты слоем пыли.",
   "ProlChris_5_1":"Однако, кто-то успел оставить две круглые проплешины на краю, вместе с упаковкой от презервативов, валяющейся под столом.",
   "ProlChris_5_2":"Больше этот пылесборник ничем не выделяется.",
   "ProlChris_5_3":"Пожелтевшие рекламные проспекты, известные модные журналы и несколько листовок. С момента актуальности этой макулатуры прошло больше 30-ти лет.",
   "ProlChris_5_4":"Тем более неожиданно обнаружить среди кипы бумаг рекламный плакат вашей группы.",
   "ProlChris_5_5":"Какого хера это здесь делает?",
   "ProlChris_5_6":"Дверь заперта. Возле неё обрывается небольшой след из свежей листвы.",
   "ProlChris_5_7":"Крепко- накрепко заколоченная досками дверь.",
   "ProlChris_5_8":"Дверь не поддаётся. Возле неё слышен странный, слегка сладковатый запах.",
   "ProlChris_5_9":"Аппарат для связи. Ныне безмолвный. Разве что вы не хотите связаться с миром вечной тишины.",
   "ProlChris_5_10":"Старый телефон. Что ещё от него ждать?",
   "ProlChris_5_11":"Алло! На связи разработчики игры. Мы хотим сказать спасибо вам за то, что решили сыграть в нашу игру.",
   "ProlChris_5_12":"Истинная сила алкоголя, способного уложить даже самых стойких. А судя по внешнему виду, особой крепостью данный персонаж не отличается.",
   "ProlChris_5_13":"Зато его маленький собачий друг, не смотря на умильный вид, готов защищать покой хозяина до последнего.",
   "ProlChris_5_14":"Шу! Вон! Отвали, проклятая псина! Нахер мне не сдался этот отрубленный.",
   "ProlChris_5_15":"Аккуратно сложенная и выглаженная одежда Администратора.",
   "ProlChris_5_16":"Позолоченный бейдж на костюме сообщает имя владельца – Теодор Анзеба.",
   "ProlChris_6":"Эй! Ты же та девчонка с концерта. Чё делаешь тут?",
   "ProlChris_6_1":"Ой! Привет! Нашла эту витрину, столько всего интересного. Ты знал про индейское племя А…",
   "ProlChris_6_2":"Да-да, конечно, очень интересно. А чё, где все, или ты одна тут отираешься?",
   "ProlChris_6_3":"Эй, тут ещё Джеффри есть. И Селена где-то была.",
   "ProlChris_6_4":"Ты про этого отрубленного? А чё ещё за Селена?",
   "ProlChris_6_5":"Ну, художница, она ещё присоединилась к нам после твоего выступления. Кстати, отличное оно получилось!",
   "ProlChris_6_6":"Конечно отличное! Я же супер звезда, или чё?",
   "ProlChris_6_7":"И другие ребята тоже отлично сыграли.",
   "ProlChris_6_8":"Да похер. Эти говнюки не моего уровня. Лишь примазались к моей славе.",
   "ProlChris_6_9":"Божечки! Ну и словечки ты подобрал. Знаешь, они могут обидеться и уйти.",
   "ProlChris_6_10":"Найду новых. Таких отбросов везде как собак нерезаных.",
   "ProlChris_6_11":"Какой же ты грубиян. А мог бы хорошее что-то сделать…<br>Например, помочь мне найти Селену.",
   "ProlChris_6_12":"Схерали?",
   "ProlChris_6_13":"Ну, её давно уже нет, я волнуюсь за неё.",
   "ProlChris_6_14":"А я тут причём? Волнуйся дальше, можешь с этим отрубленным на пару.",
   "ProlChris_6_15":"Неужели ты не хочешь помочь? А если она в беде? А если ей что-то угрожает? Она запросто могла потеряться здесь. А место такое большое и старое. И…",
   "ProlChris_6_16":"Ладно, ладно, хорошо! Только закрой рот и не трещи так! Всё равно надо искать дебилов этих, и уходить отсюда.",
   "ProlChris_6_17":"Божечки! Зачем так грубо? Я могу и обидеться.",
   "ProlChris_6_18":"Да похер. Ты знаешь, куда она делась, бабёнка эта?",
   "ProlChris_6_19":"Нет, извини. Но, по моему, Джеффри её видел последний раз.",
   "ProlChris_6_20":"Обоссаться и не жить, теперь ещё и этого чудика будить.",
   "ProlChris_6_21":"Прости, больше ничего не знаю. Я буду тут, приходи как что-то выяснишь.",
   "ProlChris_6_22":"Ну как, узнал что нибудь?",
   "ProlChris_6_23":"Хрена с два.",
   "ProlChris_7":"И чё мне делать с этой тупой псиной? Может всучить ей чего?",
   "ProlChris_7_1":"Какого хуя!? Это чё за херня сейчас была?",
   "ProlChris_7_2":"Божечки! Ты тоже это слышал? Похоже, звук был откуда-то из дальней части.",
   "ProlChris_7_3":"Мясо?..<br>Да что за чертовщина здесь происходит?",
   "ProlChris_7_4":"Ладно, надеюсь это чья-то тупая шутка. Всё равно не мне это говно жрать.",
   "ProlChris_7_5":"На, псина, жри. Смотри, не подавись.",
   "ProlChris_7_6":"Эй! Отрубленный! Проснись давай! Хватит валяться, как мешок с говном.",
   "ProlChris_7_7":"…",
   "ProlChris_7_8":"Да просыпайся ты, обмудок! Я уже задолбался в этом тупом отеле торчать.",
   "ProlChris_7_9":"Хмфх. М-м-м. Чего? Кто? Где я?",
   "ProlChris_7_10":"В отеле, алкаш. Или у тебя мозги из ушей вытекли?",
   "ProlChris_7_11":"А-а ты?",
   "ProlChris_7_12":"А а а! Всего лишь суперзвезда. Тебе, похоже, и правда бухлом все извилины вымыло.",
   "ProlChris_7_13":"Зато твои на месте.",
   "ProlChris_7_14":"Вы посмотрите, мистер отрубленный пытается огрызаться. Лучше пошевели остатками ума в сторону того, куда бабёнка делась.",
   "ProlChris_7_15":"Кто?",
   "ProlChris_7_16":"Ты похоже совсем отупел. Бабёнка. Типа с нами тёрлась. Зовут Селена. Или тебе по слогам сказать?",
   "ProlChris_7_17":"Видимо, у тебя всё-таки больше 3-х классов образования. Лифт. Знаешь, что это? Она была где-то возле него.",
   "ProlChris_7_18":"Пошёл ты, мудак, вместе со своей псиной!",
   "ProlChris_7_19":"Чтобы я ещё с этим мудаком продолжил говорить.",
   "ProlChris_7_20":"Пошёл бы нахер этот мудила.",
   "ProlChris_7_21":"От этого мудака мне нихера больше не надо.",
   "ProlChris_8":"Эй!",
   "ProlChris_8_1":"Я узнал, куда эта бабёнка делась.",
   "ProlChris_8_2":"Вообще-то, у неё есть имя.",
   "ProlChris_8_3":"Да похер. Отрубленный сказал, что видел её у лифта. И, на минуточку, я знаю что это.",
   "ProlChris_8_4":"Ух ты! Это прекрасно!",
   "ProlChris_8_5":"Это чё, типа ты сейчас издеваешься надо мной? Вы тут все сговорились!?",
   "ProlChris_8_6":"Нет-нет! Прости, я имела ввиду, что…",
   "ProlChris_8_7":"Ой! Мамочки! Как это возможно? Я думала, здесь нет электричества. <br>Крис, пожалуйста, можешь сходить?",
   "ProlChris_8_8":"Ссыкло.",
   "ProlChris_8_9":"Крис, пожалуйста, возьми трубку.",
   "ProlChris_8_10":"Алло! Мать вашу, кто это? Алло!",
   "ProlChris_8_11":"Эй! Кто-там? Меня слышно? Алло! Я застряла в номере! Здесь какая-то мерзкая срань, я не могу выйти!",
   "ProlChris_8_11_1":"Кто там говорит, что? Куда? Какая срань? Ты чё, прикалываешся?",
   "ProlChris_8_12":"Ты тот длинноволосый! Крис! Открой эту чёртову дверь!",
   "ProlChris_8_13":"Бабёнка, это ты? Какая дверь? Ты там охренела? Это какой-то сраный розыгрыш? Я…",
   "ProlChris_8_14":"Внезапный звонок так же внезапно прерывается, оставив вас в недоумении от происходящего.",
   "ProlChris_8_15":"Нихера не понимаю.",
   "ProlChris_8_16":"Что? Кто это был?",
   "ProlChris_8_17":"Бабёнка эта. Лепетала что-то про дверь, опасность и прочее. Наверняка тупая шутка, чтобы поиздеваться надо мной.",
   "ProlChris_8_18":"Божечки! Мы точно должны помочь ей. Она может быть в опасности, или ещё что. Может она и правда застряла?",
   "ProlChris_8_19":"Да что ты всё никак не уймёшься? Опять хочешь подписать меня на какую-то херню?",
   "ProlChris_8_20":"Но, ты сам сказал, что хочешь найти ребят.",
   "ProlChris_8_21":"Это не значит, что я собираюсь делать это с тобой. Или что я вообще собираюсь этим заниматься.",
   "ProlChris_8_22":"Здесь всё равно нет других путей. Или можешь побыть с Джеффри. Уверена, что у вас получится подружиться.",
   "ProlChris_8_23":"Да чтоб вы все сдохли, воскресли, а потом снова сдохли! Хуже занозы в заднице.",
   "ProlChris_8_24":"Ура! Значит, ты мне поможешь?",
   "ProlChris_8_25":"Срань господня, а у меня есть выбор?",
   "ProlChris_8_26":"Божечки, спасибо! Но куда нам идти?",
   "ProlChris_8_27":"Похер, сама разбирайся. Я больше не собираюсь бегать по твоей указке.",
   "ProlChris_8_28":"Достала меня эта балаболка. Ещё чего, нашла мальчика на побегушках.",
   "ProlChris_10":"Подобно хребту, устремляется ввысь шахта старинного лифта, пронзая потолок, возносясь к следующим этажам. Безмолвная, чернеющая конструкция. Её опалённые кнопки выглядят как гримасы заживо сжигаемых людей. А кровь электричества уже давно не циркулирует по проводам-венам.",
   "ProlChris_11":"Божечки! Это место оживает на глазах! Сначала телефон, теперь это.",
   "ProlChris_11_1":"Сраный отель. Когда уже мы выберемся из него?",
   "ProlChris_11_2":"Сначала нужно найти остальных. Мы же не можем их бросить.",
   "ProlChris_11_3":"Да срал я на них!<br>Я не хочу оставаться с этим отрубленным. А ещё кто-то из этих дебилов прихватил ключи от фургона.",
   "ProlChris_11_4":"Ну… Тогда нам, видимо, надо зайти.",
   "ProlChris_12":"Ну и шизики держали этот отель. Не могли даже кнопки нормальные сделать.",
   "ProlChris_12_1":"А мне нравится, пусть и немного жутковато.<br>В любом случае, похоже эта - единственная работающая здесь.",
   "ProlChris_13":"Странно, это место выглядит гораздо больше. А снаружи отель казался довольно компактным.",
   "ProlChris_13_1":"Хм. И что же дальше? Ума не приложу.",
   "ProlChris_13_2":"Ты у меня спрашиваешь? ",
   "ProlChris_13_3":"Я, лично, собираюсь вот туда пойти. Жопой чую, они там.",
   "ProlChris_13_4":"И ты бросишь меня одну? А вдруг тут что-то есть?",
   "ProlChris_13_5":"Ага, куча пыли. Пылевой, нахер, монстр.",
   "ProlChris_13_6":"Уверен, что ты заболтаешь его до смерти. А я линяю отсюда.",
   "ProlChris_13_7":"Ну и ладно. Уверена, так у нас даже больше шансов найти Селену.",
   "ProlChris_14":"Ну и нахрен мне туда идти? Чтобы мне еще больше надули в уши?",
   "ProlChris_14_1":"Срань господня, это старье снова не работает!<br>Ох, бля, похоже лезть сюда было ошибкой.",
   "ProlChris_14_2":"Дверь заперта.",
   "ProlChris_14_3":"Ещё одна запертая дверь.",
   "ProlChris_14_4":"Сюрприз-сюрприз, этот вход под замком.",
   "ProlChris_14_5":"Запертая дверь. Как неожиданно и приятно.",
   "ProlChris_14_6":"Вы не угадали – закрыто. Попробуете снова?",
   "ProlChris_14_7":"Простите, но открытая дверь находится в другом отеле.",
   "ProlChris_14_8":"Здесь могут быть запертые двери. И это одна из них.",
   "ProlChris_15":"Дерьмо! Я же тут сам сейчас сдохну! Надо срочно драпать отсюда.",
   "ProlChris_16":"Срань господня, где лифт!? Где он!? Эта чертова рухлядь должна быть тут. Сраный отель, ещё и темно как в заднице!",
   "ProlChris_16_1":"Так, спокойней. Надо нащупать стену, пока зеньки не привыкнут. А то ещё провороню чего важного.",
   "ProlChris_16_2":"Ну, наконец, мать вашу! Срочно свинчивать  отсюда. Я не хочу сдохнуть в каком-то ссаном заброшенном отеле.",
   "ProlChris_16_3":"Да что за херня! Я не помню, чтобы коридор так вихлял.<br>Я не мог заблудиться!",
   "ProlChris_17":"Блядь, блядь, блядь!",
   "ProlChris_17_1":"Сука! Срочно, сука, где выход?",
   "ProlChris_17_2":"Говно, прочь от меня! Уберите руки! Прочь мрази!",
   "ProlChris_17_3":"Прочь, сука! Не подходи!",
   "ProlChris_18":"Вы жмёте на кнопку вызова. Затем ещё раз. И ещё.<br>Внезапно вас осеняет гениальная мысль. В заброшенном здании нет электричества.<br>Испытывая легкий стыд, вы отходите от лифта.",
   "ProlChris_19": "Старый диван. Кожаная поверхность его протёрлась в нескольких местах и покрылась трещинами.",
   "ProlChris_19_1":"Картина с изображением Аппалачей. Под ней табличка с надписью: “Подарок пансионату от семьи Гримсвотер”.",
   "ProlChris_19_2":"Собрание репродукций картин, начиная с авангарда 20-х.",
   "ProlChris_19_3":"Видавшая виды мебель. Ничего примечательного.",
   "ProlChris_19_4":"Обеденный стол и стулья. Интереса не представляют.",
   "ProlChris_19_5":"Изысканная резная стойка. Возможно, когда-то на её поверхности стояли бокалы с лучшими винами и хайболы с коктейлями.<br>Но сейчас тут можно найти только грязные круглые пятна.",
   "ProlChris_19_6":"Грязная барная стойка.",
   "Clarissa0":"-----------------------------------------КЛАРИССА-------------------------------------------",
   "Clarissa":"Кларисса",
   "ProlClarissa_1":"Она должна быть где-то тут.",
   "ProlClarissa_1_1":"Надеюсь, с ней всё в порядке, и я смогу найти её.",
   "ProlClarissa_2":"Ай! Божечки, больно-то как! Мне надо сбежать от этой уродины.",
   "ProlClarissa_2_1":"Нет! Мне срочно надо бежать!",
   "ProlClarissa_3":"Срочно! Срочно надо чем-то подпереть дверь! Божечки!",
   "ProlClarissa_3_1":"Ни за что я не выйду к… к…. К этому!<br>Надо срочно что-то сделать, пока оно само не зашло сюда.",
   "ProlClarissa_4":"Вот! Э-это должно помочь. По крайней мере, я надеюсь на это.<br>Теперь нужно осмотреться и понять, куда же меня занесло.",
   "ProlClarissa_4_1":"А может, и найду что-то, чтобы от уродины этой защититься.<br>Если она вернётся.",
   "ProlClarissa_4_2":"Божечки! Только не это!",
   "ProlClarissa_4_3":"Я… Я жива?<br>Но, как?<br>Что это было?<br>Куда делась эта уродина?",
   "ProlClarissa_4_3_1":"Но я не чувствую, чтобы тут кто-то был. Я думаю, можно осмотреться.<br>Может, тут будет что-то, чтобы защитить себя от уродины. Если она вернётся.",
   "ProlClarissa_4_4":"Ну уж нет! Я чудом пережила это, и не собираюсь снова рисковать, и соваться туда.",
   "ProlClarissa_5":"Нет, не может быть, это невозможно, это просто невозможно…<br>Мне просто послышалось.<br>У меня всё получится.",
   "ProlClarissa_5_1":"Какое же знакомое место. Почти что мой дом.",
   "ProlClarissa_5_2":"Нет, это и есть мой дом. Божечки, да что за дьявольщина тут происходит!?",
   "ProlClarissa_5_3":"Ой! Да как такое возможно? Всё как в моей комнате. Мебель, обои, просто всё.",
   "ProlClarissa_5_3_1":"Надеюсь, с Селеной всё в порядке, и она не попала в подобное.",
   "ProlClarissa_5_4":"Хм. Перекись, бинты, обезболивающее. Я бы не доверяла всему этому, но лучшего всё равно не найти.<br>Так что это всё крайне пригодится. Особенно учитывая эту уродину с ножницами.",
   "ProlClarissa_5_5":"Точь-в-точь моя кухня.<br>Всё как тогда…<br>Нет, ничего не было. Всего лишь недоразумение.",
   "ProlClarissa_5_5_1":"У меня всё получится.",
   "ProlClarissa_5_6":"От-откуда это здесь? Дьявольщина, чертовщина. Как так?<br>Но…<br>Похоже, у меня нет выбора, я должна его взять. Если это…оно…все еще там.<br>Уж лучше так, чем совсем ничего.",
   "ProlClarissa_5_7":"О Боже, боже, что я наделала!<br>Прости! Прости, я не хотела! Это случайность, он сам виноват!<br>Нет, успокоиться.<br>Глубокий вдох, выдох.<br>Расслабиться, сосредоточиться.<br>Всё будет отлично. Всё будет прекрасно. Надо как можно скорее выбираться отсюда.",
   "ProlClarissa_5_8":"Занимающее всю стену внушительное зеркало тщательно отполировано. Кажется, что к его поверхности не пристало ни одной пылинки.",
   "ProlClarissa_5_9":"Некоторое время вы всматриваетесь в свое отражение. До той поры, пока полностью в нём не растворяетесь. Нет уверенности, вы ли смотрите на отражение, или оно на вас. Крепко зажмурившись, вы отгоняете наваждение и отходите от зеркала.",
   "ProlClarissa_5_10":"Вы стараетесь не смотреть на зеркало, от греха подальше.",
   "ProlClarissa_5_11":"Широкий обеденный стол. Он запросто может вместить большую, многодетную семью.",
   "ProlClarissa_5_12":"Всевозможная кухонная утварь.",
   "ProlClarissa_5_13":"Настоящая сокровищница для домохозяйки. Однако, на многих из вещей нет характерных следов использования. Словно их только что купили.",
   "ProlClarissa_5_14":"Не стоит и пытаться найти тут что-то полезное.",
   "ProlClarissa_5_15":"Старинный на вид шкаф. Следы многих лет использования отчётливо видны на обшарпанной, потрескавшейся поверхности.",
   "ProlClarissa_5_16":"Внутри мебели грубо вырезано 6 букв, и столько же линий. Метки делят полки на 6 равных частей.",
   "ProlClarissa_5_17":"Никаких секретов в нижнем белье найти не удаётся.",
   "ProlClarissa_5_18":"Аккуратно сложенные в углу приспособления для фитнеса.",
   "ProlClarissa_5_19":"Набор эспандеров, спортивный коврик, гантели и прочий спортинвентарь. Для работы с некоторыми из них требуется хороший уровень подготовки.",
   "ProlClarissa_5_20":"Сейчас вам это ни к чему, разве что вы хотите размяться.",
   "ProlClarissa_5_21":"Аккуратно застеленная кровать. Интереса не представляет. Совсем.",
   "ProlClarissa_6":"Проклятье! Хватит! Хватит, слышите меня!?<br>Я не делала этого!<br>Оставьте меня в покое, прошу.",
   "ProlClarissa_6_1":"<br>...<br>Бесполезно, мне остаётся только идти вперёд. Я должна справиться. Я со всем справлюсь.",
   "ProlClarissa_6_2":"Это уже не может быть совпадением. Это место издевается надо мной.<br>Зачем? Чего оно хочет? Как оно обо всём узнало? Я не понимаю.",
   "ProlClarissa_6_3":"О Боже! Нет!",
   "ProlClarissa_6_4":"Эй! Эй! Подожди! Нам не обязательно драться. Давай поговорим!",
   "ProlClarissa_6_5":"Чёрт! У неё же нет головы, что я за дура! Чёрт!<br>Выхода нет. Придётся порезать её, или вдарить, хоть что-то!",
   "ProlClarissa_6_6":"Да отцепись ты от меня!",
   "ProlClarissa_6_7":"Что ты такое!?<br>Сколько же мне нужно резать тебя!?",
   "ProlClarissa_7":"Я справилась? Поверить не могу!<br>Не знаю как, но мне это удалось.<br>Но это ведь не конец. Я всё ещё тут заперта.",
   "ProlClarissa_7_1":"Надо идти вперёд. Надо искать выход.<br>Может, у меня даже получится найти Селену?<br>Если с ней ещё ничего не случилось…",
   "ProlClarissa_7_2":"Путь назад преграждает провал метра три в длину. На дне его видны густые ежевичные заросли.",
   "ProlClarissa_7_3":"Похоже, что старым путем не уйти. Надо искать другой выход.",
   "ProlClarissa_7_4":"Надо же, какой знакомый символ.<br>По моему, мой брат о чём-то таком рассказывал. Совершенно вылетело из головы.",
   "ProlClarissa_8":"Да сколько ещё фокусов в рукаве у этого места!",
   "ProlClarissa_8_1":"Теперь уже и растения из земли вырастают, как на дрожжах. Надеюсь, это не будет мне угрожать.",
   "ProlClarissa_9":"Божечки! Сработало. Похоже, Адаму действительно удалось. Что же с ним стало?<br>Бррр, и думать не хочу. Надо скорее уходить, пока со мной такое же не случилось.",
   "ProlClarissa_10":"Ого! Что это за место? Такое уютное.<br>Я чувствую себя здесь в безопасности. Словно дух можно перевести.<br>Похоже, мне удалось сбежать из того кошмарного места.",
   "ProlClarissa_10_1":"Найденные вами деньги представляют собой странную эклектику. Каждая из монет уникальна. На их поверхности сплелись животные, цифры, иностранные слова и портреты. Словно кто-то собрал деньги со всех континентов, и смешал воедино, а после отлил заново.",
   "ProlClarissa_10_2":"Какие странные монетки. Кажется, я даже видела здесь торговый автомат. Не удивлюсь, если они подойдут.",
   "ProlClarissa_10_2_1":"А вот кофе сейчас будет кстати. Где бы его приготовить?",
   "ProlClarissa_10_3":"Ну что же, похоже, пора возвращаться и искать остальных.<br>Интересно, куда меня в этот раз занесет?",
   "ProlClarissa_11":"Божечки! Нет, нет и нет! Почему? Почему я снова здесь!?",
   "ProlClarissa_11_1":"Я думала… Я думала этот кошмар закончится.<br>Это место оказалось гораздо хуже.<br>И что мне теперь делать?",
   "ProlClarissa_11_2":"Пташка моя крылья сложила. На ветке решила отдых сыскать. Но время идёт, я ждал терпеливо. Даже немного успел подремать. Устал я от этого. Пташка дурная, всё мечется, мечется, ответ не сыскать. Решил я помочь тебе, чтоб было по силам, к стае своей побыстрей упорхать. Поддержку окажет мой верный помощник, приятель давнишний, из старых годов.",
   "ProlClarissa_11_3":"Что он имел ввиду? Что это вообще было? Кто это был?",
   "ProlClarissa_11_4":"Чёртово место, будь оно проклято!<br>...<br>",
   "ProlClarissa_11_5":"Мне показалось, или я слышала что-то? Нет, здесь такое просто так не…",
   "Jeffrey0":"------------------------------------------ДЖЕФФРИ----------------------------------------------",
   "Jeffrey":"Джеффри",
   "ProlJeffrey_1":"Мхнхм...",
   "ProlJeffrey_1_1":"Голова... До чего же тошно.<br>Воды...",
   "ProlJeffrey_1_2":"Один. Где все? Такая толпа людей, куда все растворились?",
   "ProlJeffrey_1_3":"А тот раздраженный певун?<br>Хотя это, возможно, и к лучшему...",
   "ProlJeffrey_1_4":"Говард? Говард!",
   "ProlJeffrey_1_5":"Не отзывается.<br>Куда-то пропал, нигде не вижу.",
   "ProlJeffrey_1_6":"Ага, нашлась живая душа.<br>Необходимо расспросить, узнать про Говарда. И воду, воду.",
   "ProlJeffrey_1_7":"Говард!<br>Где же он?<br>Го-о-овард!",
   "ProlJeffrey_1_8":"Гримсвотер? Знакомая фамилия.<br>Лечил их дога. Зажиточные буржуа.<br>Не так скупы, как остальные.",
   "ProlJeffrey_2":"Всего лишь манекен? Но, кто тогда… Не может быть. Невозможно. <br>Послышалось, наверняка.<br>Ещё не протрезвел до конца.",
   "ProlJeffrey_2_1":"Занятный экземпляр. Что за выражение? Приближенно к скульптуре.<br>Зачем манекену подобная детальность? И кто додумался сюда его поставить?",
   "ProlJeffrey_2_1_1":"Взять оружие",
   "ProlJeffrey_2_2":"Сплошные вопросы. Ответов нет, только догадки<br>Хм. А вещь в руках у него может пригодиться. Возьму себе, на всякий случай.",
   "ProlJeffrey_2_3":"Заряжен боевыми. Одна большая загадка.<br>Хм. Возможно, Говард на втором этаже? Надо пойти поискать там.",
   "ProlJeffrey_3":"Неееет, уже не совпадение. Здесь точно что-то происходит.",
   "ProlJeffrey_3_1":"Неужели, манекен? Не может быть. Бред.<br>Хм. Но как тогда объяснить прошлый раз?",
   "ProlJeffrey_3_2":"Эй! Кто там!?<br>Достаточно этих идиотских шуток!",
   "ProlJeffrey_3_3":"Во имя всего! Да что ты такое!?",
   "ProlJeffrey_3_4":"Кровь? Вот оно! Кажется, это должно помочь.",
   "ProlJeffrey_3_5":"Похоже, эта скотина застыла. Что с ней?<br>Не важно. Срочно пристрелить, убить.",
   "ProlJeffrey_4_0":"Изрешеченный манекен лежит у ваших ног. Некогда приятное лицо юноши теперь покрыто пулевыми отверстиями. А в изящном красном костюме то тут, то там, виднеются нелицеприятные дыры. Но, не смотря на нанесённые вами раны, нечто в глубине разума нашёптывает – это не последняя ваша встреча. Отмахнувшись от этих мыслей, вы продолжаете свой путь.",
   "ProlJeffrey_4":"Невероятно! Существо мертво. Чем бы оно ни было.",
   "ProlJeffrey_4_1":"Вопросов всё больше. Как? Откуда? Зачем?<br>Не встретил ли Говард похожее?",
   "ProlJeffrey_4_2":"Ух. Нервы шалят. Да и сердечный ритм.<br>Есть ли здесь…",
   "ProlJeffrey_4_3":"Хм? Кажется, звук со стороны стойки.<br>Не лишним будет проверить.",
   "ProlJeffrey_4_4":"{Item06}?..",
   "ProlJeffrey_4_5":"Как раз то что надо, восстановит рассудок.<br>Не лучший вариант. Возможно, даже сомнительный. С учетом места.<br>Но лучшего я могу не найти. Сгодятся и эти.",
   "ProlJeffrey_5":"Лифт. Здесь и сейчас. Я даже не удивлён. Это место уже успело показать зубы.",
   "ProlJeffrey_5_1":"Видимо, это приглашение?",
   "ProlJeffrey_5_2":"Всё одно, мне надо найти Говарда. А это единственная зацепка.",
   "ProlJeffrey_6":"Говард! Говард, ко мне! Говард!",
   "ProlJeffrey_6_0":"Вход перегрождает массивный деревянный ящик.",
   "ProlJeffrey_6_1":"Да что такое с ним? Обычно он послушен.<br>Необходимо догнать. В этом месте слишком опасно, непредсказуемо.",
   "ProlJeffrey_6_2":"Нет, Говард зашёл в другую комнату.",
   "ProlJeffrey_6_3":"Это не та комната.",
   "ProlJeffrey_6_4":"Здесь нет Говарда.",
   "ProlJeffrey_6_5":"Похоже, я ищу не там.",
   "ProlJeffrey_6_6":"Я не могу бросить его там.<br>Я не могу предать его.<br>Он слишком дорог для меня.",
   "ProlJeffrey_6_7":"Говард! Говард!",
   "ProlJeffrey_6_8":"...<br>Эта комната. Так знакомо.<br>Стерильность, плитка, запах лекарств. ",
   "ProlJeffrey_6_9":"Ошибки не может быть. Всё идентично.<br>Во имя всего, но… как?<br>Как это могло появиться тут?",
   "ProlJeffrey_6_10":"Во имя всего! Говард! Что они с тобой сделали?!<br>Подожди, дорогой, я иду!",
   "ProlJeffrey_6_11":"Го…<br>Нет.<br>Нет нет нет нет!",
   "ProlJeffrey_6_12":"Блядь!<br>Только не снова...",
   "ProlJeffrey_6_13":"Разум. Нужно мыслить. Думай, кретин!<br>Это террор? Меня запугивают! Надо мной издеваются? Или я должен спасти, исправить ошибки прошлого?",
   "ProlJeffrey_6_14":"Да. Надо помочь ему. Попытаться снова.",
   "ProlJeffrey_6_15":"Действуем по правилам этого места. Как раз всё под рукой.<br>Так, где тут инструменты?",
   "ProlJeffrey_6_16":"Сейчас, сейчас, подожди минутку.<br>Подожди, всё будет хорошо.",
   "ProlJeffrey_6_17":"Постой, постой, не умирай! Сейчас, сейчас я всё исправлю, сейчас.<br>…<br>…",
   "ProlJeffrey_6_18":"Дебил.<br>Конченый, безмозглый дебил!<br>Как ты мог снова всё испортить? Какой же ты тупое и безрукое животное!",
   "ProlJeffrey_6_19":"Сука, как же я тебя ненавижу!<br>Не ветеринар, а выблядок!",
   "ProlJeffrey_6_20":"От испепеляющей, клокочущей в груди злобы и ярости темнеет в глазах.<br>Столь сильна ненависть, что разум на мгновение отключается, позволяя агрессии взять верх.",
   "ProlJeffrey_6_21":"Чертовщина и безумие. Сплошной обман. Нет, так делу не поможешь.<br>Пусть я и бездарь, но так просто не сдамся.",
   "ProlJeffrey_6_22":"Во имя всего, непозволительно. Невозможно, гнев только мешает.<br>Нужно думать, идти вперёд.<br>Необходимо выбраться отсюда и продолжить искать Говарда.",
   "ProlJeffrey_6_23":"Стальная раковина большого объёма.",
   "ProlJeffrey_6_24":"При необходимости, можно использовать для купания животных.",
   "ProlJeffrey_6_25":"Вам она ни к чему.",
   "ProlJeffrey_6_26":"Два стальных шкафа в углу операционной.",
   "ProlJeffrey_6_27":"Внутри запасные халаты и всевозможная документация.",
   "ProlJeffrey_6_28":"Десятки папок отражают самые разные случаи: от трагических до курьёзных. Однако большая часть операций всё-таки прошла успешно.",
   "ProlJeffrey_6_29":"Может пригодится вам только для того, чтобы вспомнить былое.",
   "ProlJeffrey_6_30":"Длинный ряд из тумбочек и комодов, замыкающийся небольшим холодильником.",
   "ProlJeffrey_6_31":"Богатый арсенал ветеринарных медицинских инструментов способен удовлетворить потребности самого взыскательного врача.",
   "ProlJeffrey_6_32":"Акушерские наборы, скальпели, зажимы, веревки и ножи. Всё от именитых компаний. На закупку всего этого явно были потрачены большие деньги.",
   "ProlJeffrey_6_33":"Не отстаёт в богатстве и холодильник с лекарствами. Почти всё, что можно достать, находится тут. В том числе импортные медикаменты.",
   "ProlJeffrey_6_34":"Вещи эти, в текущей ситуации, малопригодны.",
   "ProlJeffrey_6_35":"Несколько клеток для животных, ожидающих операции.",
   "ProlJeffrey_6_36":"Пушистые пациенты могут отсюда видеть во всей красе, что им предстоит.",
   "ProlJeffrey_6_37":"Говард. Когда-то и ты был в этой клетке. Совсем ещё щенок.",
   "ProlJeffrey_6_38":"При взгляде на погибшего пса вас охватывают самые дурные эмоции и мысли.",
   "ProlJeffrey_6_39":"Чем больше вы смотрите на окровавленную собаку, тем больше вам вновь хочется отдаться самокритике. Дыхание учащается, а к горлу подступает гневный ком.",
   "ProlJeffrey_6_40":"Сжав кулаки, вы отходите, стараясь думать о насущных проблемах.",
   "ProlJeffrey_6_41":"Не стоит ворошить прошлое.",
   "ProlJeffrey_7":"Заперто. Ну, конечно.<br>И неужели я думал, что всё будет так просто?<br>Хм. Что же тогда?<br>Похоже, придёт…",
   "ProlJeffrey_7_1":"Во имя всего! Что это ещё?",
   "ProlJeffrey_8":"Резкая боль возвращает вас в реальность. Из мрака ужаса возвращается подобие рассудка. А может, это инстинкты, призывающие бороться за свою жизнь?<br>Так, или иначе, но вы готовы постоять за себя.",
   "ProlJeffrey_8_1":"Проклятое, убогое отродье! Ты не имеешь права!",
   "ProlJeffrey_8_2":"Ты не он! Как смеешь ты мучить меня?!",
   "ProlJeffrey_8_3":"Да умри ты, наконец!<br>Уходи.<br>Уходи прочь из моей жизни!",
   "ProlJeffrey_9":"Проклятье, проклятье, проклятье!<br>Ублюдочный, бездарный кусок говна!<br>Блять!<br>Сука!",
   "ProlJeffrey_9_1":"Уф, так, тихо, спокойнее.<br>Вдох, выдох, спокойнее.<br>Думай, размышляй. Что это было? Кто за этим стоит?",
   "ProlJeffrey_9_2":"Нет. Сперва надо найти выход, вернуться.<br>Должен же быть отсюда выход.<br>...<br>Что случилось с Говардом? Надеюсь, я найду его.",
   "ProlJeffrey_9_3":"Упавший операционный стол. Вокруг него скопилось много крови.",
   "ProlJeffrey_9_4":"По-прежнему заперто. Даже это не помогло.<br>Может, где-то есть ключ?",
   "ProlJeffrey_10":"Несмотря на все доводы разума, в вашем сердце всё-таки сохраняется жалость к этому созданию.",
   "ProlJeffrey_10_1":"Покойся с миром.",
   "ProlJeffrey_10_2":"Во имя всего, надеюсь, тебя оставят теперь в покое.<br>Так. Ключ у меня. Можно вернуться в фойе.",
   "ProlJeffrey_11":"След из пожухлых и свежих листьев тянется по коридору.",
   "ProlJeffrey_11_1":"Чрезмерно большие ножницы торчат из двери.",
   "ProlJeffrey_11_2":"Человек должен обладать большой силой, чтобы воткнуть их так глубоко.",
   "ProlJeffrey_11_3":"На лезвии видна уже засохшая кровь. Однако нельзя сказать, что она застарелая.",
   "ProlJeffrey_11_4":"Вы бы не хотели встретиться с обладателем ножниц лицом к лицу.",
   "ProlJeffrey_11_5":" Столик с табличкой “Потерянные вещи”. На нём стоит большая чаша, в которой лежат ключи от машины.",
   "ProlJeffrey_11_6":"На ключах резиновая бирка с надписью “Going postal in heaven”.",
   "ProlJeffrey_11_7":"Вам они не нужны.",
   "ProlJeffrey_11_8":"Во имя всего!<br>Нет электричества– нет лифта. Гениально!<br>И что же теперь делать?<br>Здесь должно быть решение. Или очередная дьявольщина.",
   "ProlJeffrey_13":"Гарх!<br>Хнггг<br>…<br>Во…<br>Во имя всего. Это было близко.<br>Проклятье, я не могу справиться.<br>Что это за место? Откуда здесь всё это? Не поддается логике. Невозможно.<br>Чёрт. Не время. Надо двигаться дальше.",
   "ProlJeffrey_14":"Во имя всего. Это не может быть правдой.<br>Я не доверяю. Очередные издевательства и шутки. Но какой у меня выход?.",
   "ProlJeffrey_14_1":"Проклятье! Как же больно!<br>Но ключ у меня. Надо только дойти до выхода.",
   "ProlJeffrey_15":"Наконец! Почти у цели.<br>Но так мало сил.<br>Отнимаются ноги. Во имя всего.<br>Надо… немного отдохнуть.",
   "ProlJeffrey_15_1":"Ах, пташка моя ослабела. Раны не сдюжила, пала от них.<br>Но ничего, тихий час наступает. И слабаку новый шанс выпадает.",
   "ProlJeffrey_15_2":"Ну вот и всё, вот моя награда. Себе возьму я ключ– охотничий трофей.<br>Ещё успеешь, неразумное создание, его в кармашек положить.<br>Коль удача тебе благоволит.",
   "ProlJeffrey_15_3":"Вы использовали {Item44}",
   "Location_Floors":"=======================================LOCATIONS==============================================",
   "Location_Safe":"Волна спокойствия прокатывается по вам, когда становитесь вы на этот символ. Словно что-то очень тёплое, и далёкое, оживает в этой точке. И этому нечто необходима дополнительная сила, чтобы раскрыться окончательно.",
   "Location_Safe1":"Как только вы заходите на символ, колокол начинает резонировать. Достав его, вы быстро сопоставляете символ на колоколе с символом на полу.",
   "Location_Safe2":"Издав последний звук, колокол быстро нагревается в ваших руках. Из-за нестерпимой боли вы роняете его. Упав на пол, колокол, раскалившись до красна, начинает плавиться, превращаясь в бесполезный кусок металла.",
   "Location_00":"Вы использовали ",
   "Location_01":"Забавно, что еще недавно сломанные двери сейчас выглядят совсем новенькими. Теперь, вместо обветшалого дерева, путь преграждают массивные и нерушимые дубовые створы. А окончательно вопрос побега из этого места закрывают три стальных замка.<br>Без соответствующих ключей открыть их не представляется возможным.",
   "Location_06_01":"Двери лифта открывают картину полнейшего бардака. Обои порваны и свисают клочьями. О вайнскоты кто-то точил когти… Множество и множество раз. А ковры больше походят на истерзанную рванину. Вы замечаете тянущийся по полу кровавый след.",
   "Location_06_02":"Из трубки доносится хрипловатый мужской голос, звучащий издалека, пытающийся преодолеть преграду из помех.",
   "Location_06_03":"Алло? Аллооо? Это Финеас Йагер, из Йоханнесбурга. Хочу сообщить вам, что остался очень доволен отдыхом в отеле, и в знак признания оставляю вам небольшой презент. Возможно, кому-то он покажется опасным, а человека с ним повстречавшегося ждёт жуткая смерть.<br> Хи-хи-хи… Кхм.",
   "Location_06_04":"Некоторые злые языки говорят, что слушающего это послание разорвёт в клочья стая озверевших диких псов, которые будут лакать ещё тёплую кровь жертвы с пола, а мелодичный треск костей заполнит коридоры, подобно чарующей музыке. Но это лишь досужие слухи, распускаемые невежественными трусами.<br> Хахахаха! Кхе-кхе.",
   "Location_06_05":"Я уверен, многим из вас мой подарок придётся по душе и подарит незабываемые часы развлечений и радости. Ещё раз благодарю, и Auf Wiedersehen. А мы с друзьями отправляемся на сафари.",
   "Location_06_06":"Внушительная картина: огромные доминирующие горы, густые леса и крошечные человеческие фигуры на берегу озера. Подпись гласит “Племя Абенаки в Апалачах”.",
   "Location_06_07":"Перед вами, в луже крови, поверженный враг. Издавая предсмертный скулёж и визг, с перебитыми конечностями и раскуроченной мордой, он уже не выглядит столь грозно. Вы замечаете, что у него есть ошейник с железной биркой на которой написано “Дебошир”.",
   "Location_06_08":"Обглоданная куча костей. В основном различных животных, в том числе собак. Но среди них попадаются и очевидно человеческие. Ваше внимание привлекает старинная трубка, на которой вы с трудом различаете инициалы “Ф. Я.”.",
   "Location_06_09":"Вы использовали {Item42}",
   "Location_06_10":"Этот телефон не подключен к сети.",
   "Location_06_11":"Перед вами лежит истерзанный труп мужчины. У него оторвана правая рука.",
   "Location_06_12":"Похоже, несколько собак пировали над этим трупом.",
   "Actor1_06_01":"И чего он зассал? Тут же нихрена нет. Только воняет чем-то…",
   "Actor1_06_02":"Бля, надеюсь тут не будет тех выблядков, что так покромсали того мужика.",
   "Actor1_06_03":"(Ёб вашу мать! Да когда это всё закончится! Ссаный отель со своими блядскими фокусами. Теперь уже и в лес меня запихнули, сука. Заебало!)",
   "Actor1_06_04":"Ай!<br> Чёрт, чуть не порезался. Сраные свиньи. Лучше не слоняться тут. А то соберу всех тварей, и пиздец.",
   "Actor1_06_05":"Сука, ещё один любитель собак. У него точно в кармане что-то есть, жопой чую. Бля, главное чтоб меня тоже не того…",
   "Actor1_06_06":"Вот жешь срань! Сука!",
   "Actor1_06_07":" О да, о да, О ДА! Я сделал это, суки! Я тут всех захерачил! ДА! ДА БЛЯТЬ! Хер тебе в рыло, сраный Отель! Я так просто не сдамся!<br> …<br>Надеюсь я увижу их в холле…",
   "Actor2_06_01":"Никого нет. Но лучше проверить.<br> Хм.<br> Знакомый запах, слишком знакомый.",
   "Actor2_06_02":"Очень знакомый запах. Навевает воспоминания. И подтверждает мои догадки.",
   "Actor2_06_03":"(Пути назад нет. Пора уже привыкнуть. Что же, придётся идти дальше. Теперь, видимо, по лесной чаще. Хм… Интересно, какие ещё чудеса я увижу?)",
   "Actor2_06_04":"Много мусора. Стоит быть осторожнее. Я и так опозорил себя, свою профессию… Мудак.",
   "Actor2_06_05":"Новая жертва.<br>Армейская одежда? Я уже видел подобное. Тоже имели место уличные собаки. Надо проверить, что у него есть.",
   "Actor2_06_06":"О, нет, нет, нет, нет…",
   "Actor2_06_07":"Я… Я сделал это. Но это, это животное, зверь. Оно не похоже на моих друзей. Дикое, неистовое. Оно заслуживало смерти. Сколько таких безумных в мире? Во благо, я действовал во благо. Я лечил, радикальное лечение.<br>Ответ, вот он ответ. Крайние меры, можно применить радикальное решение. Облегчение на душе, я всё ещё ветеринар. Но возможности шире, больше методов... в крайних случаях. Вынужденная эвтаназия. Покой и принятие. Можно двигаться дальше.",
   "Actor2_06_08":"Блядь, блядь, блядь! Сука! Убил! Убил, друзей убил, паскуда, выблядок. Выблядок! Обещал не вредить, защищать и лечить… Блядь!<br> Ух.<br> Спокойно, вдох, выдох.<br> Спокойствие.<br> Обдумать, надо обдумать. Всегда рассуждать и решить всё…",
   "Actor2_06_09":"Так и думал. Сволочи, ублюдки. Нездоровые и помешанные люди. Из-за них звереют псы? Озлобленные и дикие становятся, защищают себя. Неужели и я таким стал? Такой же охотник, забавы ради? Нет. Самозащита – это моя цель. Нужно было защищать себя. Они напали первые. *вздох* Предатель, смогу ли смириться с этим?",
   "Actor5_06_01":"Ну что же, поглядим, куда это меня отправил наш отважный герой. Сдаётся мне, ничего доброго это не сулит.",
   "Actor5_06_02":"Алая кровь на острых когтях, оскаленная пасть. Откуда это дурное предчувствие?",
   "Actor5_06_03":"(Дремучий лес из ниоткуда. Вот так судьбы подарок. Да ещё и отрезан путь к отступлению. Похоже, у здешних владык богатая фантазия.)",
   "Actor5_06_04":"Шумно. Похоже, мне, аки тать в нощи, придётся красться, чтоб не нарваться на опасность.",
   "Actor5_06_05":"О, храбрый рыцарь, пал на поле брани, сражался доблестно с врагом. Как много вас уже, штурмующих этот замок. Прости меня, что так нагло я собираюсь к рукам прибрать твои скарбы.",
   "Actor5_06_06":"Враги! Бежать уж поздно…",
   "Actor5_06_07":"Неистовый зверь пал, последний рык из пасти он издал.<br> …<br> Устала, как же я устала, от всего. От отеля, от жизни, от бродяжничества. Сколько ещё испытаний я выдержу? Быть может, пора покончить со всем этим? Просто отдаться этому месту, пусть разорвёт меня на части…<br> Но нет!  Отважный рыцарь, смуту на сердце отринь! Скорей спеши назад, в прибежище уютного холла. К тому чудаковатому сеньору и соратникам по цеху! Айда!",
   "Actor6_06_01":"Божечки, ну и запашок! Не хотела бы я чтобы Конрад оказался прав…",
   "Actor6_06_02":"Ну и темень! А запашок! Вспоминается сарай дяди Митчелла, где жил Бастер…",
   "Actor6_06_03":"(Божечки! Да вы только посмотрите! Прям тут и лес, вот те на. Видать, тот кто всё это устроил обладает скудной фантазией и большим старанием, раз всё это высадил.<br> Ой… И проход закрылся, никак не вернуться…)",
   "Actor6_06_04":"Ой… Надо быть осторожнее, столько шума от этого мусора. Не привлечь бы кого...",
   "Actor6_06_05":"Божечки, бедняга. Ещё одного загрызли, ужас, сколько уже людей погибло в этом отеле? Мурашки по коже...<br> Но, я думаю, он не будет против, если я возьму у него что нибудь из кармана...",
   "Actor6_06_06":"Божечки! Что делать, что делать, что делать!?",
   "Actor6_06_07":"Божечки! Ура! Получилось! Какая же я молодец! Вот тебе, подлая мерзкая злюка. Теперь ты никому не причинишь вреда. Вот что значит, когда связываешься не с тем человеком. Но что теперь? Похоже, двери лифта должны открыться. Надо бы поскорее вернуться, рассказать всем что произошло. Ух, ну и показала я им. Мне точно не поверят – что я тут видела.",
   "Actor1_06_Conrad_01":"Бля, чувак, ну тебя и отделали. Это что за хуйня такая?",
   "Actor1_06_Conrad_02":"Уф… Собаки, много собак. Очень много собак. Тут всё кишит ими. Уж думал, помру. Спасибо. Ты кто вообще?",
   "Actor1_06_Conrad_03":"Да без Б, а звать Крисом.",
   "Actor1_06_Conrad_04":"Конрад.",
   "Actor1_06_Conrad_05":"Ты мне скажи, что это за срань тут происходит?",
   "Actor1_06_Conrad_06":"Где?",
   "Actor1_06_Conrad_07":"Да тут, в Отеле ссаном.",
   "Actor1_06_Conrad_08":"Понятия не имею. Решил с другом сюда залезть. Место ведь известное в городе. А теперь видишь, как оно вышло.",
   "Actor1_06_Conrad_09":"Да уж, не кисло.",
   "Actor1_06_Conrad_10":"Слушай, тут у меня ключ есть. Дверь за собой запер, пока драпал от тварей. Сходишь посмотреть, что в соседней комнате?",
   "Actor1_06_Conrad_11":"Хуя! То, что я тебе помог, ещё не значит, что я тут за тебя бегать всюду буду.",
   "Actor1_06_Conrad_12":"Ну, тогда можешь сесть тут и ничего не делать пока что-то не случится. Как я понял, двери лифта всё равно не откроются.",
   "Actor1_06_Conrad_13":"Сука. Ладно, будем считать что нассал ты мне в уши. Давай сюда свой ключ.",
   "Actor1_06_Conrad_14":"Держи. Как посмотришь, возвращайся, подумаем что дальше делать.",
   "Actor1_06_Conrad_15":"Бла бла бла. Конечно.",
   "Actor2_06_Conrad_01":"Вам повезло. Ещё бы немного, и…",
   "Actor2_06_Conrad_02":"Уф… Спасибо. Так, а ты?",
   "Actor2_06_Conrad_03":"Джеффри.",
   "Actor2_06_Conrad_04":"Несмотря на обстоятельства, приятно познакомиться. Конрад.",
   "Actor2_06_Conrad_05":"Взаимно.",
   "Actor2_06_Conrad_06":"Но что ты тут вообще забыл?",
   "Actor2_06_Conrad_07":"То же самое я могу и у вас спросить.",
   "Actor2_06_Conrad_08":"Решил с другом залезть. Небольшое приключение на выходных в печально известном месте города. А оно вот как получилось…",
   "Actor2_06_Conrad_09":"Понимаю.",
   "Actor2_06_Conrad_10":"Слушай, у меня тут ключ есть. Хотел от тварей спастись, и запер за собой дверь. Я, как ты понимаешь, не ходок. А тебе пригодится. Как осмотришься в соседней комнате, возвращайся – там уж решим, как выбираться отсюда.",
   "Actor2_06_Conrad_11":"Любопытно. Благодарю, но обещать ничего не буду.",
   "Actor2_06_Conrad_12":"Ну, хоть что-то. До встречи.",
   "Actor5_06_Conrad_01":"Ужасно и так прекрасно. Такой насыщенный рубиновый цвет крови…",
   "Actor5_06_Conrad_02":"Ээээ, по-твоему, говорить такое первому встречному хорошая идея? Я понимаю, ты мне жизнь спасла, и я благодарен, но всё же…",
   "Actor5_06_Conrad_03":"Спелые вишни, такой цвет отлично подойдёт для изображения спелой вишни. Ты так не считаешь?",
   "Actor5_06_Conrad_04":"Даааа. Кстати, если что, меня зовут Конрад.",
   "Actor5_06_Conrad_05":"Селена.",
   "Actor5_06_Conrad_06":"Какая трогательная и волнительная встреча. И что такой, кхм, своеобразный человек забыл в таком не менее своеобразном месте?",
   "Actor5_06_Conrad_07":"Уж не вспомню, может, это вообще всё сон. И все эти ужасы – невероятные, головокружительные события, всё это лишь плод моей фантазии.",
   "Actor5_06_Conrad_08":"Потрясающе. Слушай, я пока сюда бежал, запер за собой дверь. И ключ всё ещё у меня. Предлагаю объединить усилия. Ты сходишь посмотреть, что там, а как вернёшься – уже решим, что дальше предпринять.",
   "Actor5_06_Conrad_09":"Великий тактик, гений и стратег. Я принимаю твоё предложение, и немедленно выступаю в поход.",
   "Actor5_06_Conrad_10":"Отлично, значит, до скорой встречи.",
   "Actor6_06_Conrad_01":"Бедняга! С тобой всё хорошо? Двигаться можешь? Чем-то ещё могу помочь? Может, что-то принести?",
   "Actor6_06_Conrad_02":"Милочка, тише. Всё хорошо. Ты кто вообще?",
   "Actor6_06_Conrad_03":"Звать меня Кларисса. Я тут в отеле застряла. И ты, похоже, тоже. Кто это такое мог сделать? Кто напал на тебя? Они всё ещё тут?",
   "Actor6_06_Conrad_04":"Да тише ты!",
   "Actor6_06_Conrad_05":"Прости!",
   "Actor6_06_Conrad_06":"Не так быстро. Давай по порядку. Меня зовут Конрад, и я также оказался тут заперт. Напали на меня какие-то псины. И они точно здесь, но не в этой комнате. Дверь я за собой запер.",
   "Actor6_06_Conrad_07":"Ой, вы такой смелый, напоминаете моего старшего брата, который…",
   "Actor6_06_Conrad_08":"Слушай! Ключ от двери всё ещё у меня. Вот что: давай-ка ты сходишь посмотреть, что в той комнате, а как вернёшься – уже подумаем, что делать дальше.",
   "Actor6_06_Conrad_09":"Конечно! Это я запросто! Только вот, собаки те, они же всё ещё там?",
   "Actor6_06_Conrad_10":"Вот это тебе и предстоит узнать. Ну, давай, живее, я верю в тебя.",
   "Actor1_06_Conrad2_01":"Ну и говно, ты чe, бля!? Решил меня здесь угробить нахуй!?",
   "Actor1_06_Conrad2_02":"Эй! Я тебе сразу сказал, что тут полно собак!",
   "Actor1_06_Conrad2_03":"Да на меня 4 штуки сразу выскочило, блять! Они чуть жопу мне не оторвали! Я там чуть кони не двинул!",
   "Actor1_06_Conrad2_04":"Зато мы теперь знаем, что они там всё ещё есть, не так ли?",
   "Actor1_06_Conrad2_05":"Хуякли! Чтобы я ещё раз повёлся на твой пиздёж!",
   "Actor1_06_Conrad2_06":"Да успокойся ты! Лучше подумай, что дальше-то делать?",
   "Actor1_06_Conrad2_07":"Лично я собираюсь порыскать, где тут выход. А ты можешь хоть сдохнуть. Мне похуй.",
   "Actor1_06_Conrad2_08":"То есть… То есть ты просто бросишь меня тут?",
   "Actor1_06_Conrad2_09":"Сказал же, похуй. Ареведрочи, или как там.",
   "Actor1_06_Conrad2_10":"Да погоди ты!",
   "Actor1_06_Conrad2_11":"…",
   "Actor1_06_Conrad2_12":"(Чтобы я ещё что с этим дебилом обсуждал. Лучше сунуться в другие западные комнаты)",
   "Actor2_06_Conrad2_01":"Приятель! Ты вернулся, какие новости?",
   "Actor2_06_Conrad2_02":"Ужасно, это было ужасно.",
   "Actor2_06_Conrad2_03":"Неужели опасность больше, чем я предполагал?",
   "Actor2_06_Conrad2_04":"Бедные, как… Как я мог так с ними поступить?",
   "Actor2_06_Conrad2_05":"Так, а что произошло? Их там много?",
   "Actor2_06_Conrad2_06":"Чудовище, ублюдок, убийца, выблядок…",
   "Actor2_06_Conrad2_07":"Эй, с тобой всё в порядке?",
   "Actor2_06_Conrad2_08":"(Взять себя в руки, успокоиться) <br>Да. Их много, все дикие или одичавшие. Возможно, ещё больше.",
   "Actor2_06_Conrad2_09":"Так, а что делать надо? Как нам выбраться отсюда? Может, надо вожака убить?",
   "Actor2_06_Conrad2_10":"Да. Избавиться от лидера. Хороший вариант.",
   "Actor2_06_Conrad2_11":"Я могу на тебя положиться? Извини, но помочь ничем не смогу, ты сам видишь моё состояние.",
   "Actor2_06_Conrad2_12":"Сложно. Очень сложно. Тяжёлое испытание.",
   "Actor2_06_Conrad2_13":"Я верю в тебя, приятель. Мне кажется, лидер должен быть в других комнатах – тех, что западные.",
   "Actor2_06_Conrad2_14":"Невыносимо. Но выбора нет. Похоже, единственный вариант.",
   "Actor2_06_Conrad2_15":"Что же, удачи тебе. Я, как ты понимаешь, буду тут.",
   "Actor5_06_Conrad2_01":"А вот и наша экстравагантная особа. Удалось что-то выяснить?",
   "Actor5_06_Conrad2_02":"Невероятная жестокость. Первобытная, неукротимая. Настоящее животное царство с его озлобленными и хищными обитателями.",
   "Actor5_06_Conrad2_03":"Потрясающе. Я вижу, ты всё ещё держишь уровень. И, похоже, что проблема не исчезла, а псы всё ещё там.",
   "Actor5_06_Conrad2_04":"Несчастные и потерянные души, которым нужно подарить спасение.",
   "Actor5_06_Conrad2_05":"Да-а-а-а, точно. Полностью с тобой согласен. Судя по всему, спасение им можно подарить только отправив на тот свет.",
   "Actor5_06_Conrad2_06":"Жестокость порождает жестокость. Есть лишь один путь – доказать право сильного, возвыситься над местной фауной.",
   "Actor5_06_Conrad2_07":"Хммм. Похоже, единственный вариант сделать это – разобраться с лидером стаи. Как я понимаю, он должен быть где-то в западных комнатах.",
   "Actor5_06_Conrad2_08":"От бед нам меч защита, отвага наш оплот. Где суждено погибнуть, там смерть тебя найдёт. Не поступлюсь я честью, чтоб жизнь свою продлить. Нас вражье нападение должно лишь веселить.",
   "Actor5_06_Conrad2_09":"Эм… Да… А, не смогу я с тобой разделить этот подвиг. Ты и сама видишь моё состояние.",
   "Actor5_06_Conrad2_10":"Ну что же, могу тебя как знамя взять. Воодушевляющее полотно без видимого практического применения.",
   "Actor5_06_Conrad2_11":"Прости, но я и правда не могу ничего сделать. Лучше мне просто побыть тут. И удачи, я верю, что всё у тебя получится.",
   "Actor6_06_Conrad2_01":"О боже! Вы не представляете, что там произошло! Зашла я в эту комнату, а там как началось! Собаки эти дикие прямо отовсюду полезли, прямо страшнючие все такие, а я как давай…",
   "Actor6_06_Conrad2_02":"Началось… Да успокойся ты! Дыши глубже, расскажи спокойно, что там было.",
   "Actor6_06_Conrad2_03":"Собаки, много-много, и все злючие как у нас в городке у дяди Митчелла, тот как порой выпустит со двора…",
   "Actor6_06_Conrad2_04":"Не отвлекайся!",
   "Actor6_06_Conrad2_05":"Прости! Прости! В общем, набросились они на меня, а я давай от них отбиваться, ну и справилась кое-как. Но, в общем-то, ничего существенного не было. Ну кроме тех собачек.",
   "Actor6_06_Conrad2_06":"Таааааак. Новости неутешительные. Похоже, что так просто мы не выберемся. Слушай, а можешь помочь мне ещё раз? Уверен, такая смелая и красивая девушка со всем справится.",
   "Actor6_06_Conrad2_07":"Ой! Да вы мне льстите! А что я могу сделать?",
   "Actor6_06_Conrad2_08":"Похоже, что нам нужно разобраться с вожаком стаи. Но, как видишь, я не ходок, и не боец. Так что это важная задача ложится на твою болт… в смысле на твои плечи.",
   "Actor6_06_Conrad2_09":"Ух ты! Вы и правда думаете, что я справлюсь!?",
   "Actor6_06_Conrad2_10":"Конечно, милочка. А теперь вперёд, продолжай исследовать западные комнаты!",
   "Actor1_07_01":"Эта статуя только что посмотрела на меня?!",
   "Actor1_07_02":"Твою мать! Ты еще что за тварь?!",
   "Actor1_07_03":"Оно пытается меня убить!!!",
   "Actor1_07_04":"Я просто накурен, это глюки!!",
   "Actor1_07_05":"Нужно убираться отсюда побыстрее!!",
   "Actor1_07_06":"Сраный отель, он играет со мной!",
   "Actor2_07_01":"А что у этих статуй внутри? Я бы их изучил.",
   "Actor2_07_02":"Чтобы это ни было, ему нужна помощь?",
   "Actor2_07_03":"Здесь точно нет никакой корги…",
   "Actor2_07_04":"Везде кровь… Не запачкать бы халат.",
   "Actor2_07_05":"Пока я ищу выход, бедная корги умирает…",
   "Actor2_07_06":"Я справлюсь, отец будет мной гордиться…",
   "Actor5_07_01":"Эти статуи прекрасны, их можно унести с собой?",
   "Actor5_07_02":"Этому существу должно быть очень одиноко…",
   "Actor5_07_03":"Фу, какая гадость на стенах, это кровь?",
   "Actor5_07_04":"Дизайнера отеля нужно просто пристрелить.",
   "Actor5_07_05":"Мир так полон страданий…",
   "Actor5_07_06":"Я должна выбраться отсюда, поскорее.",
   "Actor6_07_01":"Получится ли вытащить факел из статуи.. Вряд ли.",
   "Actor6_07_02":"Я разберусь с этой тварью в два счета!",
   "Actor6_07_03":"Боже, сколько крови!",
   "Actor6_07_04":"Зеркало! А что это за красотка в нем! Я!",
   "Actor6_07_05":"Что за шаги.. Это из коридора, проверю что там.",
   "Actor6_07_06":"Никто мне не поможет, лишь я сама!",
   "Actor1_08_01":"Блять. Это все еще отель? Похоже на замок какой-то!",
   "Actor1_08_02":"Вот дерьмо! Где это я?!",
   "Actor1_08_03":"Ты еще кто такой?! Отмудохаю тебя в два счета!",
   "Actor1_08_04":"Ммм что за цыпочка. Видимо мне к ней",
   "Actor1_08_05":"Да отвяжитесь вы, вампиров не бывает!!",
   "Actor1_08_06":"Так, ключ у меня, пора валить.",
   "Actor2_08_01":"Такое чувство, будто я попал в средние века.",
   "Actor2_08_02":"Как болит голова… Где я?!",
   "Actor2_08_03":"Оу, полегче. Я вам ничего плохого не сделал!",
   "Actor2_08_04":"Последую за той красавицей.",
   "Actor2_08_05":"Никогда в них не верил, и вот те раз!",
   "Actor2_08_06":"Этот ключ поможет сбежать, отлично!",
   "Actor5_08_01":"Как здесь мрачно, но как прекрасно!",
   "Actor5_08_02":"Боже, куда я попала? Что за клетка?!",
   "Actor5_08_03":"Если не смотреть на лицо- в его образе есть стиль.",
   "Actor5_08_04":"Кто эта девушка? Последую  за ней.",
   "Actor5_08_05":"Я вампиров только в кино видела!",
   "Actor5_08_06":"Отлично, ключ у меня, нужно выбираться.",
   "Actor6_08_01":"Какое странное место… Я еще в Европе?",
   "Actor6_08_02":"Так, нужно выбираться из этой клетки.",
   "Actor6_08_03":"С ним нелегко будет справится даже мне.",
   "Actor6_08_04":"Эта девушка может знать что здесь твориться.",
   "Actor6_08_05":"Будь у меня кол, я бы им показала.",
   "Actor6_08_06":"Ради этого ключа я через многое прошла!",
   "Actor1_08_Elsa_01":"Воу, и что такая красивая девушка делает в таком месте?",
   "Actor1_08_Elsa_02":"Ганс, отец хочет твоей смерти. Я должна тебя спасти!",
   "Actor1_08_Elsa_03":"Какой ещё нахрен Ганс?! Я Крис!",
   "Actor1_08_Elsa_04":"Милый Ганс. Что же делать, отец убьёт тебя!",
   "Actor1_08_Elsa_05":"Я не Ганс! И чего от меня надо твоему старику?!",
   "Actor1_08_Elsa_06":"Ключ, точно ключ. Отцовский ключ, он тебе поможет...",
   "Actor1_08_Elsa_07":"Ключ? И всего-то? Я справлюсь.",
   "Actor1_08_Elsa_08":"И вернусь за тобой, цыпочка.",
   "Actor1_08_Elsa_09":"Ох Ганс, торопись, отец и сестра где-то рядом!",
   "Actor1_08_Elsa_10":"Я же сказал, что вернусь!",
   "Actor1_08_Elsa_11":"Ганс, ключ у тебя?",
   "Actor1_08_Elsa_12":"Да, нам пора валить из этого места.",
   "Actor2_08_Elsa_01":"Надеюсь вы не с этим умалишенным мужиком со шпагой?",
   "Actor2_08_Elsa_02":"Ганс, душа моя, я так рада что ты жив!",
   "Actor2_08_Elsa_03":"Ганс? Я? Вы точно ошиблись, я Джеффри.",
   "Actor2_08_Elsa_04":"Тебе нужно торопиться, милый. Отец убьёт тебя если поймает.",
   "Actor2_08_Elsa_05":"Что я вообще сделал твоему отцу?!",
   "Actor2_08_Elsa_06":"Ключ в его спальне, Ганс. Бери его и уходи, пусть моя любовь хранит тебя!",
   "Actor2_08_Elsa_07":"Любовь?! Да мы раньше даже не встречались!",
   "Actor2_08_Elsa_08":"Ладно, с этим разберёмся после, сначала ключ.",
   "Actor2_08_Elsa_09":"Я, возможно, нашел тот самый ключ. Вы узнаете его?",
   "Actor2_08_Elsa_10":"Да, мой милый Ганс, это действительно он! ",
   "Actor2_08_Elsa_11":"Идемте же, нам нельзя здесь больше оставаться!",
   "Actor2_08_Elsa_12":"Хорошо, но будь осторожен, Ганс. Отец и сестра попытаются нас остановить.",
   "Actor5_08_Elsa_01":"Кто вы такая? Вы мне поможете?",
   "Actor5_08_Elsa_02":"Милый мой Ганс, я помогу тебе сбежать.",
   "Actor5_08_Elsa_03":"Ганс?! Я же девушка, вы меня явно с кем-то перепутали.",
   "Actor5_08_Elsa_04":"Не говори ерунды милый. Я тебя не с кем не спутаю.",
   "Actor5_08_Elsa_05":"У отца есть ключ, он хранит его в спальне.",
   "Actor5_08_Elsa_06":"Ключ? Он поможет? Спасибо вам!",
   "Actor5_08_Elsa_07":"Скорее же Ганс, они схватят тебя!",
   "Actor5_08_Elsa_08":"Мадам, вы в порядке? Я могу помочь вам уйти из этого места.",
   "Actor5_08_Elsa_09":"Они попытаются нас остановить, Ганс. Мой отец и Марта. Они уже не люди...",
   "Actor5_08_Elsa_10":"Вдвоем мы справимся. Мы сильнее, чем они думают.",
   "Actor6_08_Elsa_01":"Спасибо за помощь, подруга! Если бы не ты...",
   "Actor6_08_Elsa_02":"Ганс, как же я рада, что ты жив!",
   "Actor6_08_Elsa_03":"Ганс? Я Кларисса. С тобой все впорядке?",
   "Actor6_08_Elsa_04":"Ох Ганс, тебе нужно торопиться, отец ищет тебя.",
   "Actor6_08_Elsa_05":"Да что с тобой такое?!",
   "Actor6_08_Elsa_06":"Любимый,  ключ нужный тебе, у отца в спальне, бери его и беги.",
   "Actor6_08_Elsa_07":"Ключ? Спасибо за помощь, подруга. Наверное.",
   "Actor6_08_Elsa_08":"Ганс... Береги себя",
   "Actor6_08_Elsa_09":"Подруга, я вернулась за тобой!",
   "Actor6_08_Elsa_10":"Что ты делаешь, Ганс? Беги сам и не оглядывайся!",
   "Actor6_08_Elsa_11":"Так я и сделаю. Но одну тебя тут не оставлю.",
   "Location_09_01":"Огонь обжигающе реален. Если поднести кусок древесины- она загориться в ту же секунду.",
   "Actor1_09_01":"Бля! Да здесь повсюду говно! Сраный этаж сраного отеля…",
   "Actor1_09_02":"Ну и срач. Напоминает бары после нашего выступления. Не хватает только парочки упитых чуваков в отрубе",
   "Actor1_09_03":"И кто додумался притащить сюда учительский стол? Кхмф, напоминает мне о моей мамаше, вечно пропадала в школе.",
   "Actor1_09_04":"Хахах! А шпана знает толк в развлечениях. Хотя человеческое лицо для горячей картошки немного… жестко.",
   "Actor1_09_05":"Ну и срань. У рисовавшего это придурка явно проблемы с башкой.",
   "Actor1_09_06":"Потрясающе, блять! Теперь кровать бабским голосом орёт. Не отель а полный пиздец…",
   "Actor1_09_07":"Ебать. Два копчёных в тачке. Как это, блять, возможно!? Тут! В Отеле! И почему я не могу выбросить это из башки!?",
   "Actor2_09_01":"Удивительно. Ведь даже животные не испражняются там, где живут. Хотя оставивший этот след человек наверняка не далеко ушёл от зверей.",
   "Actor2_09_02":"Пустые банки, обёртки и объедки. Живущий здесь человек явно не голодает. Но откуда он всё это берёт? Может, его подкармливают? Хах, хороший мальчик, держи косточку.",
   "Actor2_09_03":"Как странно, стол учителя в Отеле. Хммм… А ведь в школе я получил первого пациента, мистера Грызунчика. Он был похоронен на следующий же день.",
   "Actor2_09_04":"Дети. Играют человеческим лицом. Крайне любопытно. А уж какие ровные края, явно работал профессиональный хирург.",
   "Actor2_09_05":"Сцены жестокости и насилия, как оригинально. Хотя будь на месте людей животные… Бррр.",
   "Actor2_09_06":"Кажется, в этом месте можно услышать крики женщины. Этот отель всегда найдёт чем удивить. Может, ему просто скучно?",
   "Actor2_09_07":"Вы только посмотрите. Сгоревшая машина, а в ней два покойника. И я почему-то не могу на это спокойно смотреть. Столько неприятного и важного в этом.",
   "Actor5_09_01":"Отвратительно, весь холл загажен, что за свинья здесь живёт?",
   "Actor5_09_02":"Остатки великого пиршества. Никогда бы не подумала, что консервы можно открывать таким образом.",
   "Actor5_09_03":"Странно видеть в отеле учительский стол. Да уж, как сейчас помню: “Селена, вечно ты в своих рисунках! Лучше бы подготовилась к занятию!",
   "Actor5_09_04":"Ну и мерзость! Я очень надеюсь, что лицо резиновое, и всё это какая-то шутка. Хотя сама сцена не лишена гротескной красоты. Возможно, Дали?",
   "Actor5_09_05":"Поразительно. Прекрасная техника исполнения. Так точно передать страдания людей. И свои собственные.",
   "Actor5_09_06":"Это… Это женские крики, или мне чудится?",
   "Actor5_09_07":"Откуда здесь сгоревшая машина? И такая знакомая.  Однажды я видела похожий инцидент на трассе. Но сейчас, я чувствую такую боль и горечь. И необходимость запомнить увиденное.",
   "Actor6_09_01":"Ну и мерзость! Кому могла прийти в голову идея вот так запросто ходить в туалет по углам!?",
   "Actor6_09_02":"Бардак! Некоторые люди совсем не слышали про санитарные условия!",
   "Actor6_09_03":"Ого! Учительский стол! Эх… Нам столького не хватало в те годы. До сих пор кожа зудит от той дешёвой вшивой формы с барахолки.",
   "Actor6_09_04":"Боже! Какой кошмар! Откуда здесь дети и почему они играют человеческим лицом!? Этот отель- сущий ад…",
   "Actor6_09_05":"Ужасные произведения! Рисовавшему следовало больше заниматься спортом. Он помогает держать мысли в чистоте.",
   "Actor6_09_06":"Ну вот, кажется кто-то кричит. Бедняжка, надеюсь с ней всё будет хорошо…",
   "Actor6_09_07":"Это... Это просто чудовищно! Меня сейчас уничтожит от негативных эмоций! Но я просто не могу выкинуть это из головы, я обязана это запомнить…",
   "Location_Fl_12":"=======================================Floor12=================================================== ======================================================== GALLERY==================================================",
   "Location_12_01":"Мраморная табличка возле картины гласит:<br> «Заплутала соплячка, дороги не сыщет. Стенают родители, мечут и рвут. Ужель готовы они освободиться от жизненных пут?»",
   "Location_12_02":"В нижней части таблички нацарапана приписка.<br> «О, мой герой, живописец безумный. Как ловко ты в красках драму сию запечатлел. Но, верю Я, Матиас, что не твой это предел»",
   "Location_12_03":"Ещё одна мраморная табличка с текстом:<br> «Защиты ищя, сюда вторгся один. А следом и те, кто гнались за ним. Решил я вмешаться, от души посмеяться. Ну как, удалось отстреляться? Безмозглый кретин».",
   "Location_12_04":"Третья мраморная табличка с описанием:<br> «Жирный торгаш, без чести и совести. Решил с моей помощью деньжат завести. Хотя толстяку, с его интеллектом, даже собаку не провести. Но я– милосердный, и склонный к жалости. Так что лопатой, жирдяй, ты теперь будешь деньги грести».",
   "Location_12_05":"Перед вами уже четвёртая картина. Вместо мраморной таблички рядом, прямо к полотну прибит кусок бумаги с посланием:<br> «Пташка безмозглая! Проваливай вон. Не ощущаю я радости. Лишь скука и сон. Достали меня твои трепыханья. Сыщешь помощников – и… до свидания.»",
   "Location_12_06":"Судя по количеству гильз и вооружения – здесь произошла серьёзная заварушка.",
   "Location_12_07":"Устланный латунными оболочками пол.",
   "Location_12_09":"Заросший травой и кустарником мемориальный камень. На нём можно разглядеть выгравированную надпись «В память о первых поселенцах, основавших Пилигрим-сити. 1608 г.»",
   "Location_12_10":"С виду обычное дерево, но с необычным отверстием.",
   "Location_12_11":"Дерево с необычным отверстием.",
   "Location_12_12":"Огромный загородный отель посреди величественного леса.",
   "Location_12_13":"Огромный загородный отель.",
   "Location_12_14":"Эта дверь заперта, не движется. Открыть без ключа невозможно.",
   "Location_12_15":"Закрытая на ключ дверь.",
   "Location_12_16":"Трудно поверить, но за дверью чувствуется лесная прохлада.",
   "Actor1_12_01":"Так и знал, что в этом сраном отеле всё через жопу!",
   "Actor1_12_01_1":"И куда меня черти занесли?",
   "Actor1_12_01_2":"Тупое говно тупого говна!",
   "Actor1_12_01_3":"Ладно! Будем играть по-твоему.",
   "Actor1_12_01_3_1":"Придётся прочесать тут всё.",
   "Actor1_12_01_4":"Не работает. Заперли как крысу.",
   "Actor1_12_02":"Чёрт, конечно закрыто.",
   "Actor1_12_02_1":"И где брать блядский ключ?",
   "Actor1_12_02_2":"Без ключа – хрен откроешь.",
   "Actor1_12_02_3":"Хе-хе-хе, соплячка. А у этого рифмоплёта есть чувство юмора.",
   "Actor1_12_02_4":"Эй! Какого х…",
   "Actor1_12_02_5":"Вот говно!",
   "Actor1_12_02_6":"Херов отель со своими фокусами!<br>Провались он в Ад.",
   "Actor1_12_02_7":"Ладно. Чёрт бы с ним.<br>Посмотрим, что тут.",
   "Actor1_12_02_8":"Так и думал, ни черта нет.",
   "Actor1_12_02_9":"Ещё б я так просто смотался.",
   "Actor1_12_02_10":"Свалить не выйдет.",
   "Actor1_12_03":"Срань Господня! А вот и соплячка.",
   "Actor1_12_03_1":"Эй! Ты меня слышишь?",
   "Actor1_12_03_2":"Оглохла, что ли?",
   "Actor1_12_03_3":"Походу, реально зависла.<br>И чё с ней делать?",
   "Actor1_12_03_4":"Хрена се, мелкая откинулась.",
   "Actor1_12_03_5":"Да что за говно постоянно здесь происходит?",
   "Actor1_12_03_6":"Ладно, хрен бы с ним. Ключ у меня, а на остальное пофиг.",
   "Actor1_12_03_7":"Чёртовы дети. Вечно от них одни проблемы.",
   "Actor1_12_03_8":"Кх-кх-кха!",
   "Actor1_12_03_9":"Сука мелкая!",
   "Actor1_12_03_10":"Чтоб ты в аду сгорела, чёртова соплячка!",
   "Actor1_12_03_11":"Хорошо хоть ключ достал.",
   "Actor1_12_03_12":"Ненавижу, бля, детей.",
   "Actor1_12_03_13":"Э-это чё щас было вообще!? Офигеть.",
   "Actor1_12_03_14":"Вот это меня накрыло, почти как тогда в клубе.",
   "Actor1_12_03_15":"Но чтобы я ещё детей сраных на руках таскал, тьфу.",
   "Actor1_12_03_16":"Ладно, ключ у меня, пора дать по тапкам.",
   "Actor1_12_03_17":"А её стрёмную рожу можно взять для обложки, хммм…",
   "Actor1_12_03_18":"Ах ты, сука мелкая!",
   "Actor1_12_03_19":"Бля!",
   "Actor1_12_03_20":"Прям по моему прекрасному лицу!",
   "Actor1_12_03_21":"Сраные дети! Ненавижу их.",
   "Actor1_12_03_22":"Пора валить. Надеюсь, этот ключ не очередное нагибалово от местных чертей.",
   "Actor1_12_03_23":"Мелкая тупая сука. Гори в аду.",
   "Actor1_12_03_24":"Ну и на кой чёрт мне туда лезть?<br>Я не вызывался быть нянькой тупых соплячек.",
   "Actor1_12_04":"Срань Господня, это что за чучело? ",
   "Actor1_12_04_1":"Чёрт подери!<br>Откуда ты такой урод вылез?",
   "Actor1_12_04_2":"Охренеть, я его завалил!",
   "Actor1_12_04_3":"Кто тут самый крутой!?",
   "Actor1_12_04_4":"Я самый крутой! О, да.",
   "Actor1_12_05":"Опять закрытая дверь? Ещё и в цепухах.",
   "Actor1_12_05_1":"Выдумщики чёртовы.",
   "Actor1_12_05_2":"Не могли что поинтереснее придумать?",
   "Actor1_12_05_3":"Мля, снова ключ искать.",
   "Actor1_12_05_4":"Хрена, опять рифмач и мазня.",
   "Actor1_12_05_5":"Текст – говно полное, у меня в сто раз круче.",
   "Actor1_12_05_6":"Так, глянем что там со свиньями стало.",
   "Actor1_12_05_7":"Охренеть! Вот это резня.",
   "Actor1_12_05_8":"Свиньи мразотные получили своё.",
   "Actor1_12_05_9":"Хех. А этот сраный отель может и приятно удивить.",
   "Actor1_12_05_10":"...",
   "Actor1_12_05_11":"Так, и чё мне с ними делать?",
   "Actor1_12_05_12":"Ага, аж два раза. Ещё б меня так просто выпустили.",
   "Actor1_12_05_13":"Давай-ка поищем у тебя в карманах. Может, будет чего.",
   "Actor1_12_05_14_0":"Обыскав карманы, удаётся найти лишь жетон с именем Курт Гарриш.",
   "Actor1_12_05_15":"Бесполезный мусор.",
   "Actor1_12_05_16":"А ну, выпотрошим свинью.",
   "Actor1_12_05_17_0":"Ваша находка – небольшая пустая фляга, от которой разит алкоголем.",
   "Actor1_12_05_18":"Херня полная.",
   "Actor1_12_05_19":"Эх. Опрокинуть бы чего сейчас…",
   "Actor1_12_05_20":"Так, может, у тебя будет ключ?",
   "Actor1_12_05_21_0":"Несколько звонких монет становятся вашими.",
   "Actor1_12_05_22":"О! А вот это хорошечно.",
   "Actor1_12_05_23":"Ничего толкового.",
   "Actor1_12_05_24":"Ключ, ключ, ключ. Чёртов ссаный ключ.",
   "Actor1_12_05_25_0":"Всё что получается найти – портсигар. Внутри хранится последняя сигарета.",
   "Actor1_12_05_26":"Опа. Ценная находочка. Оставлю на потом.",
   "Actor1_12_05_27":"Больше ничего. Все карманы вычистил.",
   "Actor1_12_05_28":"Ну, давай уже! Я заколебался по жмурам шарить.",
   "Actor1_12_05_29_0":"Ещё один жестоко убитый полисмен перед вами. Толстая лоза, вырвавшись из земли, охватывает его шею, видимо, став причиной смерти. Если не считать десятка пулевых ранений.",
   "Actor1_12_05_30_0":"Тщательный обыск тела, наконец, даёт результат. Заветный ключ попадает к вам в руки.",
   "Actor1_12_05_31":"Ну наконец, бля! Теперь срочно валить отсюда.",
   "Actor1_12_05_32":"Ключ у меня. Пора валить.",
   "Actor1_12_05_33":"Еба-а-а-ть! Это было близко. Какой же я ловкий.",
   "Actor1_12_05_34":"Чёрт! Ёб вашу мать! Поганый мусор.",
   "Actor1_12_05_35":"Больно-то как. Дерьмо.",
   "Actor1_12_05_36":"Вот так, мать вашу! Я это место на болте вертел.",
   "Actor1_12_05_37":"Слабаки хреновы, им не справиться со мной.",
   "Actor1_12_05_38":"Эй, свинья, я с тобой разговариваю.",
   "Actor1_12_05_39":"…",
   "Actor1_12_05_40":"Сдох, скотина. Ну и хорошо. Можно продолжить.",
   "Actor1_12_05_41":"Ах ты, свинья недобитая!",
   "Actor1_12_05_42":"Бля!",
   "Actor1_12_05_43":"Сука! Чтоб тебя черти в аду драли!",
   "Actor1_12_05_44":"Мать вашу.",
   "Actor1_12_05_45":"Ну, наконец! ",
   "Actor1_12_05_46":"И сколько ещё безумного говна мне предстоит?",
   "Actor1_12_05_47":"Дерьмо.",
   "Actor1_12_05_48":"Ну и нахрена мне туда соваться? Бред.",
   "Actor1_12_05_49":"Шли бы они куда подальше.",
   "Actor1_12_06":"Ага, ещё один шедевр.",
   "Actor1_12_06_1":"Да сколько их тут вообще?",
   "Actor1_12_06_2":"Какая-то шизанутая выставка, а не отель.",
   "Actor1_12_06_3":"Ладно, глянем, что там.",
   "Actor1_12_06_4":"Так, что делать уже понятно. И где он?",
   "Actor1_12_06_5_01":"Высокая стеклянная витрина, с заключённым в нём индейским костюмом.",
   "Actor1_12_06_5_02":"Согласно описанию – это традиционная мужская одежда племени Абенаки.",
   "Actor1_12_06_5_03":"Этот артефакт давно прошедшей эпохи вам ни к чему.",
   "Actor1_12_06_5_04":"Массивный дубовый стол. Кипы бумаг, телефон, лампа, мини-картотека и прочие вещи.",
   "Actor1_12_06_5_05":"Буквально каждый сантиметр стола чем-то занят. Похоже, заседавший тут человек был большой шишкой.",
   "Actor1_12_06_5_06":"Покопавшись некоторое время в ящиках, вы находите кое-что полезное.",
   "Actor1_12_06_5_07":"Выпотрошенный стол Бизнесмена.",
   "Actor1_12_06_5_08":"Закрытый сейф, где, возможно, хранятся ценные вещи. Или некий ужас, ждущий, пока вы отвернётесь?",
   "Actor1_12_06_5_09":"Чем дольше вы его разглядываете, тем более красочные и тревожные картины рисует воображение.",
   "Actor1_12_06_5_10":"Вы отходите, не желая провоцировать то, что внутри.",
   "Actor1_12_06_5_11":"Бесполезный таинственный сейф.",
   "Actor1_12_06_5_12":"Старинный книжный шкаф.",
   "Actor1_12_06_5_13":"На полках видны корешки книг. Некоторые явно старше содержащей их мебели.",
   "Actor1_12_06_5_14":"Сейчас не время заниматься литературой.",
   "Actor1_12_06_5_15":"На столе разбросаны журналы за 1940-й год, посвящённые бизнесу, по большей части отельному.",
   "Actor1_12_06_5_16":"Кроме макулатуры – серебряный поднос, бутылка виски и два стакана.",
   "Actor1_12_06_5_17":"Пожав плечами, вы решаетесь промочить горло.",
   "Actor1_12_06_5_18":"Ух, хорошо пошло. Аж полегчало на душе.",
   "Actor1_12_06_5_19":"Вы решаете опрокинуть ещё один стакан.",
   "Actor1_12_06_5_20":"И ещё один.",
   "Actor1_12_06_5_21":"И ещё.",
   "Actor1_12_06_5_22":"Пятый стакан оказывается последним. Как относительно содержания бутылки, так и для вас.",
   "Actor1_12_06_5_23":"Неизвестно, сколько вы пролежали, но лучше бы эта безмятежность не кончалась.<br>Ибо, придя в себя, вы чувствуете чудовищную головную боль и тошноту.",
   "Actor1_12_06_5_24":"Вас пробирает дрожь при взгляде на пустую бутылку.",
   "Actor1_12_06_5_25":"Вновь преграждающая путь дверь. В этот раз ручка отсутствует, а замочная скважина напоминает прорезь для монет.",
   "Actor1_12_06_5_26":"Так запросто не открыть.",
   "Actor1_12_06_6":"Да где он, мать его за ногу?",
   "Actor1_12_06_7":"Наверняка в этом грёбаном сейфе. Ещё одно тупое издевательство, лишь бы позлить меня.",
   "Actor1_12_06_8":"Так и как мне те…",
   "Actor1_12_06_9":"Э-это что сейчас было, мать вашу!?",
   "Actor1_12_06_10":"Тупые дети, дохлые копы, теперь это.",
   "Actor1_12_06_11":"Проклятье, не похоже, чтобы я мог свалить отсюда.",
   "Actor1_12_06_12":"…",
   "Actor1_12_06_13":"И почему нет какого-нибудь придурка, который разобрался бы с этим за меня?",
   "Actor1_12_06_14":"Фу, бля! Матерь божья!",
   "Actor1_12_06_15":"Кажись, я сейчас блевану.",
   "Actor1_12_06_16":"Что это за извращение?",
   "Actor1_12_06_17_01":"Опутанный растительностью, под потолком висит нагой толстяк. Из разорванного живота свисают потроха. Рот же забит мятыми купюрами. Несмотря на безобразную рану, его глаза, умоляющие, сочащиеся слезами, впиваются в вас.",
   "Actor1_12_06_17_02":"Не успеваете вы шевельнуться, как из брюха выпотрошенного человека со звоном выпадает монета. Вслед за ней другие, постепенно превращаясь в денежный поток. Толстяк агонизирующе мычит. Наконец, на гору окровавленных монет падает ключ.",
   "Actor1_12_06_18":"Проклятье! Да что за шизофрения тут происходит!",
   "Actor1_12_06_19":"Дерьмо! Как они это с ним сделали, кто?",
   "Actor1_12_06_20":"И мне нужно подойти к этому?<br>Да ещё и руки замарать?",
   "Actor1_12_06_21":"Чёрт, похоже, у меня нет выбора.",
   "Actor1_12_06_22":"Буэх! Как же воняет!<br>Ещё и весь в этом измазался.<br>Проклятье. Больное место. Надо быстрее топать отсюда, пока самого так не повесили.",
   "Actor1_12_06_23_01":"Бесполезное, изуродованное тело. Вы не хотите подходить к нему. ",
   "Actor1_12_06_24":"Ну, наконец. Этот урод позади остался.",
   "Actor1_12_06_25":"Как же меня достало это всё.<br>Где тут поганый выход?",
   "Actor1_12_06_26":"Нет, неа, никогда. Я не пойду обратно к этому жирдяю. Надо идти дальше. ",
   "Actor1_12_07":"Что? Серьёзно? Свобода!?<br>Да не может быть!",
   "Actor1_12_07_01":"Охренеть можно! Меня не облапошили.<br>Это же лес, едрить его в корень! ",
   "Actor1_12_07_02":"Так это выходит, я, наконец, могу свалить отсюда?<br>И чего я тогда завис?<br>Пора дать по тапкам. ",
   "Actor1_12_07_03":"Э-э-э, так а тут разве не была картина?",
   "Actor1_12_07_04":"Да пофиг, главное, что можно удрать, наконец.",
   "Actor1_12_07_05":"Ну и заросли, хрен продерёшься.",
   "Actor1_12_07_06":"Эх, помню, бабка моя из ежевики пироги пекла, вкусные, зараза.",
   "Actor1_12_07_07":"Надо искать другой путь.",
   "Actor1_12_07_08":"Охренеть, это что, люди? Да, чёрт побери! Удача всегда на стороне самых крутых.",
   "Actor1_12_07_09":"Срочно топаем к ним.",
   "Actor1_12_07_10":"Не-не-не-не, мне в другую сторону.",
   "Actor1_12_07_11":"Эй! Чуваки! Охренеть, вы кто?",
   "Actor1_12_07_12":"О! Ещё один турист.<br>Как неожиданно увидеть незнакомца здесь.",
   "Actor1_12_07_13":"Да и не говори! В такой-то глухомани.",
   "Actor1_12_07_14":"Ты не стой в стороне, давай к нам.",
   "Actor1_12_07_15":"Чёрт, вы мне не заговаривайте зубы.<br>Я спросил кто вы.",
   "Actor1_12_07_16":"Ну и видок у тебя! Где ж ты так умудрился?",
   "Actor1_12_07_17":"Я тебе говорю, он заблудился.",
   "Actor1_12_07_18":"Точно-точно, смотри какой ободранный.<br>А глаза-то! Глаза! Ну точно сбился с пути.",
   "Actor1_12_07_19":"Алё! У вас жопа вместо ушей!?<br>Вы слушаете меня?",
   "Actor1_12_07_20":"Нам…хи-хи…нам надо срочно провести его до машины.",
   "Actor1_12_07_21":"Да-да! Ты настоящий гений.<br>Уж там-то он найдёт себя.",
   "Actor1_12_07_22":"Ты давай, оборванец, не стой, иди за нами!",
   "Actor1_12_07_23":"Эй! Овца! Ты кого назвала…",
   "Actor1_12_07_24":"Дерьмо! Видимо, надо идти за этими придурками.",
   "Actor1_12_07_25":"Эй! Придурки! ",
   "Actor1_12_07_26":"Эй! Алё!",
   "Actor1_12_07_27":"О, нет, сука, только не снова. Не говорите, что меня наебали.",
   "Actor1_12_07_28":"Блядь! Похоже, я потерял их. Только эта тупая поляна.",
   "Actor1_12_07_29":"Всё это конкретно дерьмом попахивает. Херня какая-то.",
   "Actor1_12_07_30":"И что я там забыл?",
   "Actor1_12_07_31":"Ещё один? Не лес, а проходной двор.",
   "Actor1_12_07_32":"Эй, ты! Ты тоже с ними?",
   "Actor1_12_07_33":"Алё! Я с тобой разговариваю.<br>Ты придурков видел?",
   "Actor1_12_07_34":"Им не взять меня, имне взять меня имневзятьменя…",
   "Actor1_12_07_35":"Дерьмо!<br>Я так и знал, что всё это хрень полная.<br>Надо срочно смываться отсюда.",
   "Actor1_12_07_36":"Блядь, блядь, блядь!",
   "Actor1_12_07_":"Я так и знал. Я так и знал, что всё это дебильный цирк!<br>Я никогда не выйду отсюда.",
   "Actor1_12_07_":"И что это за ключ?<br>И чего урод этот так на дерево молился?<br>Хрень какая-то.",
   "Actor1_12_07_":"Поверить не могу, что всё это закончилось!<br>Как же я устал от этого дерьма.<br>Надо скорее идти к лифту.",
   "Actor2_12_01_01":"Как и ожидалось. Крайне любопытное место.<br>Что с ним не так?",
   "Actor2_12_01_02":"Так и знал. Я в ловушке.<br>Придётся искать выход.",
   "Actor2_12_01_03":"Если он вообще есть.",
   "Actor2_12_01_04":"Бедняга Говард, что с тобой случилось?",
   "Actor2_12_01_05":"Надо выбираться отсюда.",
   "Actor2_12_02_01":"Заперто.",
   "Actor2_12_02_02":"Чтобы всё было так просто?<br>Нонсенс.",
   "Actor2_12_02_03":"Нужно искать ключ.",
   "Actor2_12_02_04":"Какое пренебрежительное отношение.",
   "Actor2_12_02_05":"Не то, чтобы меня беспокоила судьба ребёнка…",
   "Actor2_12_02_06":"Но всё же…",
   "Actor2_12_02_07":"Во имя всего! Эй!",
   "Actor2_12_02_08":"Проклятье!",
   "Actor2_12_02_09":"Я в западне. Попался, идиот.",
   "Actor2_12_02_10":"Меня загоняют, как тупое животное.",
   "Actor2_12_02_11":"Выхода нет.",
   "Actor2_12_02_12":"Ребёнок? Подозрительно.<br>Нужно быть начеку.",
   "Actor2_12_02_13":"Ты меня слышишь? Эй!",
   "Actor2_12_02_14":"Никакой реакции.<br>Что с ней?",
   "Actor2_12_02_15":"Во имя всего! От детей одни проблемы.",
   "Actor2_12_02_16":"Что в клинике, что здесь.",
   "Actor2_12_02_17":"В этом месте человеческая жизнь – ничто.",
   "Actor2_12_03":"Э-эй! Прочь! Назад!<br>Я буду защищаться!",
   "Actor2_12_03_01":"Уф… Неужели я ещё на что-то способен?",
   "Actor2_12_03_02":"Защитил себя, но потерял Говарда. ",
   "Actor2_12_03_03":"Мудак.",
   "Actor2_12_04":"Ещё одна? Теперь и в цепях.<br>Я, кажется, начинаю понимать.",
   "Actor2_12_04_01":"Поиски ключа. Вновь.",
   "Actor2_12_04_02":"Одежда, оружие. Похоже на тридцатые.<br>А прошлая? Очевидно конец 19-го века.",
   "Actor2_12_04_03":"Сколько же лет этому отелю?",
   "Actor2_12_04_04":"Неважно. После.<br>Если я правильно понял, то…",
   "Actor2_12_04_05":"Да, так и есть.<br>Не совсем ловушка.",
   "Actor2_12_04_06":"И что же тут?",
   "Actor2_12_04_07":"Во имя всего!",
   "Actor2_12_04_08":"Найти ключ.<br>Не задерживаться.",
   "Actor2_12_04_09":"Не хочу присоединиться к ним.",
   "Actor2_12_04_10":"Не выйти. Конечно же.",
   "Actor2_12_04_11":"Наверняка. Я найду ключ у кого-то из них.",
   "Actor2_12_04_12":"Обыскав карманы, удаётся найти лишь жетон с именем Курт Гарриш.",
   "Actor2_12_04_13":"Ничего.",
   "Actor2_12_04_14":"Множественные пулевые раны.",
   "Actor2_12_04_15":"И рваные.",
   "Actor2_12_04_16":"Такие мог оставить только зверь. И не один.",
   "Actor2_12_04_17":"Но на картине их не было…",
   "Actor2_12_04_18":"Так. Посмотрим, что у тебя.",
   "Actor2_12_04_19":"Ваша находка – небольшая пустая фляга, от которой разит алкоголем.",
   "Actor2_12_04_20":"Мимо.",
   "Actor2_12_04_21":"Что же с ними стало?",
   "Actor2_12_04_22":"Несколько звонких монет становятся вашими.",
   "Actor2_12_04_23":"Растерзанный труп с пустыми карманами.",
   "Actor2_12_04_24":"Должно же быть хоть что-то.",
   "Actor2_12_04_25":"Всё что получается найти – портсигар.<br>Внутри хранится последняя сигарета.",
   "Actor2_12_04_26":"Это может пригодиться.",
   "Actor2_12_04_27":"Никакой пользы.",
   "Actor2_12_04_28":"Во имя всего. Сколько можно?<br>Найду я его, или нет?",
   "Actor2_12_04_29":"Ещё один жестоко убитый полисмен перед вами. Толстая лоза, вырвавшись из земли, охватывает его шею, видимо, став причиной смерти. Если не считать десятка пулевых ранений.",
   "Actor2_12_04_30":"Тщательный обыск тела наконец даёт результат.<br>Заветный ключ попадает к вам в руки.",
   "Actor2_12_04_31":"Потрясающе. Теперь к выходу. Случиться может что угодно.",
   "Actor2_12_04_32":"Не стоит задерживаться.",
   "Actor2_12_04_33":"Проклятье!<br>Все проблемы, всегда только от людей.",
   "Actor2_12_04_34":"Убраться отсюда. Скорее.",
   "Actor2_12_04_35":"Как они могли пролежать там столько?",
   "Actor2_12_04_36":"Почему они не сгнили?",
   "Actor2_12_04_37":"Говард. Ты тоже стал жертвой?",
   "Actor2_12_04_38":"Я не хочу задерживаться здесь.",
   "Actor2_12_05":"Теперь всё ясно. И что надо делать.",
   "Actor2_12_05_01":"Посмотрим, что там.",
   "Actor2_12_05_02":"…",
   "Actor2_12_05_03":"О, я знаю. Полная свобода от этого кошмара.",
   "Actor2_12_05_04":"Я разочарован. Обыденность.",
   "Actor2_12_05_05":"Нужно двигаться дальше.",
   "Actor2_12_05_06":"На столе разбросаны журналы за 1940-й год, посвящённые бизнесу, по большей части отельному.",
   "Actor2_12_05_07":"Кроме макулатуры – серебряный поднос, бутылка виски и два стакана.",
   "Actor2_12_05_08":"Бррр. Меня тошнит от одного вида этой бутылки… ",
   "Actor2_12_05_09":"Бесполезно. Его нигде нет.",
   "Actor2_12_05_10":"Может, если…",
   "Actor2_12_05_11":"Проклятье!",
   "Actor2_12_05_12":"Ч-что это было?",
   "Actor2_12_05_13":"Похоже, ничего.",
   "Actor2_12_05_14":"Надо пойти посмотреть. Другого пути нет.",
   "Actor2_12_05_15":"Ох, во имя всего!",
   "Actor2_12_05_16":"Бесчеловечная жестокость. Хорошо, что это не животное. Было бы невыносимо смотреть.",
   "Actor2_12_05_17":"Он… Неужели он ещё жив?",
   "Actor2_12_05_18":"Нет. Не может всё быть так просто.",
   "Actor2_12_05_19":"Ловушка. Однозначно.",
   "Actor2_12_05_20":"Во имя всего.",
   "Actor2_12_05_21":"Издевательство. Устал.<br>Когда всё это кончится?",
   "Actor2_12_05_22":"Мне нет до него дела.",
   "Actor2_12_05_23":"Нет. Только вперёд.",
   "Actor2_12_06":"Да-да. Конечно.",
   "Actor2_12_06_01":"Надеюсь, это последняя.",
   "Actor2_12_06_02":"Убедительно. Но нет.",
   "Actor2_12_06_03":"Только полный придурок поверит.",
   "Actor2_12_06_04":"Где-то должен быть выход.",
   "Actor2_12_06_05":"Отвратительно.<br>Теперь проход просто исчез.",
   "Actor2_12_06_06":"Отступать некуда.",
   "Actor2_12_06_07_0":"Ваш путь преграждают густые заросли ежевики под два метра ростом.<br>Попытавшись продраться сквозь них, вы лишь застрянете с сотней острых шипов в теле.",
   "Actor2_12_06_01":"Люди?<br>Судя по речи – вменяемые.",
   "Actor2_12_06_01":"Может, кто-то с концерта?",
   "Actor2_12_06_01":"Если они вообще выжили. Но надо проверить.",
   "Actor2_12_06_01":"Голоса доносятся не оттуда.",
   "Actor2_12_06_01":"Эй! Э-э-э. Люди!",
   "Actor2_12_06_01":"Ого! Да у нас гости!",
   "Actor2_12_06_01":"Да-да! Ты только глянь! Ещё одна заблудшая душа.",
   "Actor2_12_06_01":"Ну ничего себе! Да ещё и доктор.",
   "Actor2_12_06_01":"Да-а-а. Так, а вы?",
   "Actor2_12_06_01":"Друзья, друзья. Такая счаст… хи-хи …счастливая встреча.<br>Теперь точно мы сможем найти путь.",
   "Actor2_12_06_01":"Эй, вы слушаете?",
   "Actor2_12_06_01":"Именно-именно, я считаю, его появление нужно отпраздновать.",
   "Actor2_12_06_01":"О да. Закатим пирушку! И пусть он поведает о жизни своей.",
   "Actor2_12_06_01":"Какой же я идиот. Повёлся.<br>Очередной бред.",
   "Actor2_12_06_01":"Но надо сходить к машине.<br>Славный гость, давай с нами!",
   "Actor2_12_06_01":"Верно-верно. Там и повеселимся.",
   "Actor2_12_06_01":"Во имя всего.<br>Чертовщина не заканчивается.",
   "Actor2_12_06_01":"Но они выглядят безобидно.<br>Стоит проследить.",
   "Actor2_12_06_01":"Я там ничего не найду.",
   "Actor2_12_06_01":"Ещё один?",
   "Actor2_12_06_01":"Нет смысла переживать. Наверное.",
   "Actor2_12_06_01":"Твою мать!",
   "Actor2_12_06_01":"Дебил, дебил, дебил!",
   "Actor2_12_06_01":"Какой же я придурок!<br>Позволил себе расслабиться.",
   "Actor2_12_06_01":"Уф. Вдох. Выдох. Всё позади.<br>Я справился. Ключ у меня.",
   "Actor2_12_06_01":"Выход? Поверить не могу.<br>Этот кошмар закончен.",
   "Actor2_12_06_01":"Закончен ли?",
   "Actor2_12_06_01":"На какое-то время.",
   "Actor5_12_01":"Нет ничего, никаких волнующих явлений.",
   "Actor5_12_01_01":"А запах. Такой знакомый запах слышу я.",
   "Actor5_12_01_02":"И точно. Здесь живописью пахнет.<br>Подобно мастерской.",
   "Actor5_12_01_03":"Напрасно. Пытаться даже и не стоит.<br>Наверняка не подаст признаков жизни.",
   "Actor5_12_01_04":"Похоже, мне вновь придётся по лабиринтам скитаться.",
   "Actor5_12_01_05":"Оставь надежду, всяк сюда входящий.",
   "Actor5_12_02":"Как до нелепого глупо.",
   "Actor5_12_02_01":"Конечно. Путь открыт.<br>Иди до самого конца, и нет тебе преграды.",
   "Actor5_12_02_02":"Но сначала ключ найди.",
   "Actor5_12_02_03":"Дёргай-не дёргай, а так просто не открыть.",
   "Actor5_12_02_04":"Как интересно.<br>И что за Матиас, нарисовавший это?",
   "Actor5_12_02_05":"Какие хаотичные мазки.<br>Однако, из них выходит цельная картина.",
   "Actor5_12_02_06":"И, кажется, проглядывается нечто большее.<br>Возможно, если я…",
   "Actor5_12_02_07":"Эй! Какого дьявола!?",
   "Actor5_12_02_08":"Проклятье!",
   "Actor5_12_02_09":"Я снова оказалась в западне пространства.",
   "Actor5_12_02_10":"Скитания. Без края и конца.",
   "Actor5_12_02_11":"Посмотрим, что теперь.",
   "Actor5_12_02_12":"Отель с такой лёгкостью меняет окружение. ",
   "Actor5_12_02_13":"Каким же образом?",
   "Actor5_12_02_14":"Что?",
   "Actor5_12_02_15":"Ребёнок? Здесь?",
   "Actor5_12_02_16":"И так похожа на ту, что нарисована снаружи.",
   "Actor5_12_02_17":"Хотя, чему теперь мне удивляться.",
   "Actor5_12_02_18":"Эй! Ты!",
   "Actor5_12_02_19":"Не отвечает.",
   "Actor5_12_02_20":"Но… Я словно слышу её голос в голове.",
   "Actor5_12_02_21":"Дьявол! Эти дети!",
   "Actor5_12_02_22":"Теперь, отчасти, я готова понять Сатурна.",
   "Actor5_12_02_23":"Мёртвый ребёнок.<br>Словно сошедший с тех фотографий прошлого века.",
   "Actor5_12_02_24":"Там всё мертво и безыдейно.",
   "Actor5_12_02_25":"А это ещё кто? Доверия он не внушает.",
   "Actor5_12_02_26":"О, Чёрт!",
   "Actor5_12_02_27":"Ха! Похоже, не зря прошли уроки прошлого.",
   "Actor5_12_02_28":"А я почти что бессмертный рыцарь на коне.",
   "Actor5_12_03":"Заветный проход снова недоступен.",
   "Actor5_12_03_01":"Теперь ещё и цепями скован.",
   "Actor5_12_03_02":"И так всю мою жизнь.",
   "Actor5_12_03_03":"И снова знакомый почерк.<br>Экспрессия, потерянность и злость.",
   "Actor5_12_03_04":"Кто же ты, Матиас?<br>Ещё один заложник местных сил?",
   "Actor5_12_03_05":"Возможно, ответ будет там.<br>Вместе с ключом.",
   "Actor5_12_03_06":"О, дьявол!",
   "Actor5_12_03_07":"Я так и знала, что рано или поздно отель снова покажет свои зубы.",
   "Actor5_12_03_08":"…",
   "Actor5_12_03_09":"Э-это сделала та богомерзкая тварь?",
   "Actor5_12_03_10":"Надо держать ухо востро.",
   "Actor5_12_03_11":"Нет пути. Ну, что же.<br>Хотя бы с тыла мне ничего не угрожает.",
   "Actor5_12_03_12":"Я надеюсь.",
   "Actor5_12_03_13":"Тела-тела. Застывшие манекены.<br>Жертвы местного тирана. И больше ничего.",
   "Actor5_12_03_14":"Неужели моё спасение спрятано у вас?",
   "Actor5_12_03_15":"Обыскав карманы, удаётся найти лишь жетон с именем Курт Гарриш.",
   "Actor5_12_03_16":"Бесполезно.",
   "Actor5_12_03_17":"Давай-ка и тебя проверим.",
   "Actor5_12_03_18":"Ваша находка – небольшая пустая фляга, от которой разит алкоголем.",
   "Actor5_12_03_19":"Пахнет забвением и тяжёлой головой.",
   "Actor5_12_03_20":"А если не повезёт, то и слепотой…",
   "Actor5_12_03_21":"Скопление красных звёзд на теле.<br>А что в карманах?",
   "Actor5_12_03_22":"Несколько звонких монет становятся вашими.",
   "Actor5_12_03_23":"Однако не будет лишним.",
   "Actor5_12_03_24":"Теперь ты точно не переправишься на тот берег.",
   "Actor5_12_03_25":"Шансы растут от раза к разу.",
   "Actor5_12_03_26":"Всё, что получается найти – портсигар. Внутри хранится последняя сигарета.",
   "Actor5_12_03_27":"Сизый дым избавит от тревог.<br>Оставлю на потом. ",
   "Actor5_12_03_28":"Абсолютное ничего.",
   "Actor5_12_03_29":"Уж не в этом ли кармане спрятан мой приз?",
   "Actor5_12_03_30":"Ещё один жестоко убитый полисмен перед вами. Толстая лоза, вырвавшись из земли, охватывает его шею, видимо, став причиной смерти. Если не считать десятка пулевых ранений.",
   "Actor5_12_03_31":"Тщательный обыск тела, наконец, даёт результат. Заветный ключ попадает к вам в руки.",
   "Actor5_12_03_32":"Свершилось!<br>Можно продолжить это дикое путешествие.",
   "Actor5_12_03_33":"Пора двигаться дальше.",
   "Actor5_12_03_34":"Чёрт! Похоже, ставки растут с каждым разом.<br>Но, я ведь не могу проиграть свою жизнь.<br>А что тогда?",
   "Actor5_12_03_35":"Я выбралась из заперти, чтобы снова в ней оказаться.",
   "Actor5_12_03_36":"Расстояние между стенами– вот степень моей свободы.",
   "Actor5_12_03_37":"Что я там найду?<br>Ещё одну смерть?",
   "Actor5_12_04":"О, Матиас. Неужели тебя заставили стать хронистом этого места?",
   "Actor5_12_04_01":"Посмотрим, что за очередной кошмар мне предстоит.",
   "Actor5_12_04_02":"Всего лишь кабинет?<br>Не будь наивной.",
   "Actor5_12_04_03":"Но стоит осмотреть тут всё. И быть готовой.",
   "Actor5_12_04_04":"Возможности уйти нет.<br>Неожиданно, но факт.",
   "Actor5_12_04_05":"Бестолку.<br>И что они хотят? Нестандартного мышления?",
   "Actor5_12_04_06":"Нет ни уродливой книги, ни ключа в ней.",
   "Actor5_12_04_07":"Может, я должна нарисовать ключ?",
   "Actor5_12_04_08":"Так я и думала.<br>Что-то полезное здесь создать самому невозможно.",
   "Actor5_12_04_09":"Ничего не работает. Ничего нет. Я в тупике.<br>И кабинет этот похоже для меня…",
   "Actor5_12_04_10":"О, дьявол! Н-неужто снова он!?",
   "Actor5_12_04_11":"Н-никого?",
   "Actor5_12_04_12":"Мне нужно рискнуть.",
   "Actor5_12_04_13":"О, чёрт!<br>Что… Что же ты такое?",
   "Actor5_12_04_14":"Такое уродливое, но невозможно оторвать глаз.",
   "Actor5_12_04_15":"Туда!? К нему!?",
   "Actor5_12_04_16":"Хоть я видала и не такие мерзкие вещи.",
   "Actor5_12_04_17":"Не говоря уж об участии.",
   "Actor5_12_04_18":"Ну вот, ещё один в моей коллекции.",
   "Actor5_12_04_19":"Хм. А эта хорошая идея. Странные ключи и новые картины.<br>Новая выставка.",
   "Actor5_12_04_20":"Дожить бы только до этого момента.",
   "Actor5_12_04_21":"Ну вот. Ещё одни ворота пали.<br>Становится ли сердце этажа ближе?",
   "Actor5_12_04_22":"Зачем?<br>Я не люблю идти назад.",
   "Actor5_12_05":"Бесполезно",
   "Actor5_12_05_01":"Похожий стиль. Но явная обманка.<br>Подражание. Слепое и бесцельное. ",
   "Actor5_12_05_02":"Хотя… Без опыта нелёгкая задача отличить.",
   "Actor5_12_05_03":"А в записке что? Свобода? Ну-ну, проверим.",
   "Actor5_12_05_04":"Вот чёрт! Не обманули?",
   "Actor5_12_05_05":"Нет, поверить не могу. Не сходится.<br>Все это требует исследования.",
   "Actor5_12_05_06":"Голоса не в этой стороне.",
   "Actor5_12_05_07":"Я, всё таки, схожу с ума? Мне это слышится.",
   "Actor5_12_05_08":"Нет-нет. Всё это реально.<br>Но кто тогда…?",
   "Actor5_12_05_09":"О, дьявол! Люди!",
   "Actor5_12_05_10":"Да-да! В этом все мы!",
   "Actor5_12_05_11":"Приветствую любительницу ярких красок!<br>Фантаку бесконечного пути.",
   "Actor5_12_05_12":"Настолько ярких, что, хи-хи, в них можно утонуть. А уж про путь!<br>Так много общего у нас.",
   "Actor5_12_05_13":"Эй! Да откуда вы? Только не говорите, что…",
   "Actor5_12_05_14":"Вы знаете, а я тоже люблю рисовать! И мой друг тоже. И друг его друга!<br>Но никто не знает, кто он такой.",
   "Actor5_12_05_15":"Вот это совпадение! А я с собой взял всё, что нужно.<br>А с пятой головой решим и путевую головоломку.",
   "Actor5_12_05_16":"Тогда, чего мы ждём? Наконец, есть цель и смысл. Вперёд!<br>Только вперёд, не оглядываясь назад.",
   "Actor5_12_05_17":"Да!<br>Создадим все вместе этот прекрасный шедевр.",
   "Actor5_12_05_18":"Это какое-то очередное ребячество, срывающееся в откровенный садизм.",
   "Actor5_12_05_19":"Похоже, выбора нет.<br>Придётся подчиняться правилам и следовать за ними.",
   "Actor5_12_05_20":"Человек? Опять?<br>Ну нет. Я не куплюсь на это снова.<br>Придётся искать иной выход.",
   "Actor5_12_05_21":"Мне с ним не по пути.",
   "Actor5_12_05_22":"О, черти! Опять он!?",
   "Actor5_12_05_23":"Ну, что же! Если меня вынуждают, то придётся противостоять!",
   "Actor5_12_05_24":"Ох, черт тебя дери!!",
   "Actor5_12_05_25":"Ха! Ещё одна победа!<br>Какое упоение, какой азарт.",
   "Actor5_12_05_26":"И пополнение коллекции ключей.",
   "Actor5_12_05_27":"О! Неужели?",
   "Actor5_12_05_28":"Похоже, мой невидимый Вергилий всё же вывел меня из этого круга.",
   "Actor5_12_05_29":"Видимо, лишь для того, чтобы я попала на следующий.",
   "Actor6_12_01":"Ну и ну! Всё выглядит довольно нормально.",
   "Actor6_12_01_01":"Может, даже и не случится ничего плохого.",
   "Actor6_12_01_02":"Надо бы осмотреться тут.",
   "Actor6_12_01_03":"А что, если…",
   "Actor6_12_01_04":"Уверена: надо ещё немного подождать.",
   "Actor6_12_01_05":"Похоже, так просто не получится.",
   "Actor6_12_01_06":"Это ничего! Так даже веселее.",
   "Actor6_12_01_07":"Учитывая, где я оказалась.",
   "Actor6_12_01_08":"Не думаю, что лифт приедет.",
   "Actor6_12_02":"Божечки! Закрыто…",
   "Actor6_12_02_01":"Но ничего, у меня точно получится найти ключ.",
   "Actor6_12_02_02":"Я уверена, у меня всё получится.",
   "Actor6_12_02_03":"Какая красота! Только почему такая печальная?",
   "Actor6_12_02_04":"И насколько же грубые и злые стихи!",
   "Actor6_12_02_05":"Но что мне…",
   "Actor6_12_02_06":"Ой-ёй! Что произошло?!",
   "Actor6_12_02_07":"Где это я?",
   "Actor6_12_02_08":"Ну, вроде не опасно.",
   "Actor6_12_02_09":"Божечки! А выхода-то и нет.",
   "Actor6_12_02_10":"Ничего не поделать.<br>Придётся побродить тут.",
   "Actor6_12_02_11":"Ой! Здесь ребёнок!",
   "Actor6_12_02_12":"Эй! Малышка! Ты меня слышишь?",
   "Actor6_12_02_13":"Почему ты не отвечаешь? ",
   "Actor6_12_02_14":"Не бойся. Я помогу тебе.",
   "Actor6_12_02_15":"Божечки! Что же с тобой случилось?",
   "Actor6_12_02_16":"Бедный ребёнок!<br>Как я могу на него злиться?",
   "Actor6_12_02_17":"Наверное она уже столько натерпелась.",
   "Actor6_12_02_18":"Как кто-то вообще мог поступить с ней так?",
   "Actor6_12_02_19":"Вы молча отворачиваетесь, не в силах смотреть на погибшего ребёнка.",
   "Actor6_12_02_20":"Ой! Ещё кто-то.",
   "Actor6_12_02_21":"Почему!? Почему все здесь такие?<br>Почему они заставляют делать эти чудовищные вещи!?",
   "Actor6_12_02_22":"…",
   "Actor6_12_02_23":"У меня не получится. Я снова всё испорчу. Я…",
   "Actor6_12_02_24":"Нет! Нельзя о таком думать. Только хорошее. Всё получится. Я справлюсь.",
   "Actor6_12_02_25":"Я не хочу возвращаться туда.",
   "Actor6_12_03":"Ох! И тут всё закрыто.",
   "Actor6_12_03_01":"Да ещё как, аж цепями перекрутили.",
   "Actor6_12_03_02":"Снова искать ключ.",
   "Actor6_12_03_03":"Божечки!<br>Кому придёт в голову такое рисовать?<br>Все эти убийства, насилие, страх.",
   "Actor6_12_03_04":"Похоже, придётся идти туда.",
   "Actor6_12_03_05":"Если тут всё так же, то…",
   "Actor6_12_03_06":"Получилось!",
   "Actor6_12_03_07":"Так, глянем что тут.",
   "Actor6_12_03_08":"Ой, Боже!",
   "Actor6_12_03_09":"Какой ужас!",
   "Actor6_12_03_10":"Они ведь не настоящие.",
   "Actor6_12_03_11":"Это все шутка.",
   "Actor6_12_03_12":"И меня заперли с ними!",
   "Actor6_12_03_13":"Я… Я… Я…",
   "Actor6_12_03_14":"Спокойно. Тихо.<br>Без паники.",
   "Actor6_12_03_15":"Видишь? Ничего нет. ",
   "Actor6_12_03_16":"И никого нет.",
   "Actor6_12_03_17":"Можно возвращаться.",
   "Actor6_12_03_18":"Кроме бедняжек ничего нет.",
   "Actor6_12_03_19":"Они что, хотят чтобы я прикоснулась к ним?",
   "Actor6_12_03_20":"Это… Похоже, мне не отвертеться.<br>И, они ведь не будут кусаться. Надеюсь.",
   "Actor6_12_03_21":"Обыскав карманы, удаётся найти лишь жетон с именем Курт Гарриш.",
   "Actor6_12_03_22":"Фу! Как же мерзко!",
   "Actor6_12_03_23":"Только зря руки испачкала.",
   "Actor6_12_03_24":"Похоже, меня не выпустят, пока я не найду ключ.",
   "Actor6_12_03_25":"Ваша находка – небольшая пустая фляга, от которой разит алкоголем.",
   "Actor6_12_03_26":"И тут ничего.",
   "Actor6_12_03_27":"Прости.",
   "Actor6_12_03_28":"Я лишь надеюсь, они не сильно мучались.",
   "Actor6_12_03_29":"Несколько звонких монет становятся вашими.",
   "Actor6_12_03_30":"Нууууу. Деньги ведь ему не понадобятся, да?",
   "Actor6_12_03_31":"Оставлю его в покое.",
   "Actor6_12_03_32":"Божечки! Сколько это может продолжаться?",
   "Actor6_12_03_33":"Всё что получается найти – портсигар. Внутри хранится последняя сигарета.",
   "Actor6_12_03_34":"Мне не нужна эта гадость.",
   "Actor6_12_03_35":"Ни-че-го-шеньки.",
   "Actor6_12_03_36":"Этому просто нет конца!",
   "Actor6_12_03_37":"Такое придет в голову только извращенцу.",
   "Actor6_12_03_38":"Ещё один жестоко убитый полисмен перед вами. Толстая лоза, вырвавшись из земли, охватывает его шею, видимо, став причиной смерти. Если не считать десятка пулевых ранений.",
   "Actor6_12_03_39":"Тщательный обыск тела, наконец, даёт результат. Заветный ключ попадает к вам в руки.",
   "Actor6_12_03_40":"Получилось! Теперь быстрее отсюда.",
   "Actor6_12_03_41":"Я не хочу задерживаться здесь.",
   "Actor6_12_03_42":"Ой, мама! Они же должны быть мертвы!",
   "Actor6_12_03_43":"Скорее, пока меня не прибили, не надо испытывать судьбу.",
   "Actor6_12_03_44":"Фух! Какое облегчение.<br>Наконец, выбралась.",
   "Actor6_12_03_45":"Но это чувство грязи на руках…",
   "Actor6_12_03_46":"Бррр.",
   "Actor6_12_03_47":"Я НЕ вернусь к ним. И точка.",
   "Actor6_12_03_48":"Пусть покоятся с миром.",
   "Actor6_12_04":"Это что, зачем все эти испытания?",
   "Actor6_12_04_01":"Чего они хотят от меня? И кто эти Они?",
   "Actor6_12_04_02":"Неужели я должна сдать…",
   "Actor6_12_04_03":"Нет уж! Так просто сломить меня у них не выйдет!",
   "Actor6_12_04_04":"Ох!",
   "Actor6_12_04_05":"Тут на удивление спокойно.",
   "Actor6_12_04_06":"Высокая стеклянная витрина, с заключённым в нём индейским костюмом.",
   "Actor6_12_04_07":"Согласно описанию – это традиционная мужская одежда племени Абенаки.",
   "Actor6_12_04_08":"Ух ты! Я же видела то же самое в холле.<br>Интересно, этот настоящий? И к чему он тут?",
   "Actor6_12_04_09":"Этот артефакт давно прошедшей эпохи вам ни к чему.",
   "Actor6_12_04_10":"Ничегошеньки не могу найти.",
   "Actor6_12_04_11":"Хм…",
   "Actor6_12_04_12":"Точно!",
   "Actor6_12_04_13":"Надо просто немного поупражняться.<br>Это всегда помогало лучше думать.",
   "Actor6_12_04_14":"Ну нет. Совсем ничего не пришло!",
   "Actor6_12_04_15":"И как мне теперь…",
   "Actor6_12_04_16":"Божечки!",
   "Actor6_12_04_17":"Не подходи! Оставьте меня в покое!",
   "Actor6_12_04_18":"Никого?",
   "Actor6_12_04_19":"Неужели совсем никого?",
   "Actor6_12_04_20":"О, Господи!",
   "Actor6_12_04_21":"Как…Как же это…",
   "Actor6_12_04_22":"Больные чудовища!<br>Ещё и ключ там!",
   "Actor6_12_04_23":"Снова и снова.",
   "Actor6_12_04_24":"Раз за разом.",
   "Actor6_12_04_25":"Этому просто нет конца!",
   "Actor6_12_04_26":"Вдох-выдох. Спокойно.",
   "Actor6_12_04_27":"Просто прикроем глаза и возьмём ключ.<br>Всё получится.",
   "Actor6_12_04_28":"Фу! Он весь в этой дряни!",
   "Actor6_12_04_29":"Но, хотя бы, он у меня.",
   "Actor6_12_04_30":"Божечки! Наконец, это позади.",
   "Actor6_12_04_31":"Но что же дальше?",
   "Actor6_12_04_32":"Я НЕ буду возвращаться туда! Нет!",
   "Actor6_12_05":"Ну конечно! Прям таки свобода!",
   "Actor6_12_05_01":"Наверняка там что-то злющее будет.",
   "Actor6_12_05_02":"Хотя, что мне терять?",
   "Actor6_12_05_03":"Божечки! Как всё натурально.",
   "Actor6_12_05_04":"А этот запах. Настоящий лес!",
   "Actor6_12_05_05":"Ну нет уж. В это очень просто  поверить.<br>Но меня не проведёшь.",
   "Actor6_12_05_06":"Ой! Кажется, тут дверь должна была быть.",
   "Actor6_12_05_07":"И опять эти дурацкие растения.",
   "Actor6_12_05_08":"Ничего себе! Похоже, настоящие люди!",
   "Actor6_12_05_09":"Но… Это не может быть правдой… ",
   "Actor6_12_05_10":"Я видела что за гадости тут происходят.",
   "Actor6_12_05_11":"Только если ребята с концерта.",
   "Actor6_12_05_12":"Мне, всё-таки, лучше проверить.",
   "Actor6_12_05_13":"Ух ты! Не может быть!<br>Вы и правда живые! ",
   "Actor6_12_05_14":"Вы не представляете, КАК я рада вас встретить.<br>Неужели вы тоже тут оказались?<br>Давно ли вы? И что…",
   "Actor6_12_05_15":"Ого! Вы только гляньте, болтушка-хохотушка заглянула к нам на огонёк.",
   "Actor6_12_05_16":"И правда, друг! Смотри, хи-хи, на радостях смолчать не может.",
   "Actor6_12_05_17":"Эй! Вообще-то я тут стою.",
   "Actor6_12_05_18":"Ну, разве это не удача и не счастье!<br>Когда её решения всей жизни привели именно сюда.",
   "Actor6_12_05_19":"Пути, пути. Столько путей на выбор! ",
   "Actor6_12_05_20":"Да вы воо…",
   "Actor6_12_05_21":"Ну, конечно! Что я за дура!",
   "Actor6_12_05_22":"И всё равно оказываешься в одной и той-же точке! Настоящий повод устроить торжество.",
   "Actor6_12_05_23":"О, да! Идём к машине. Там мы точно отыщем подходящее.",
   "Actor6_12_05_24":"И больше никаких поисков внешних и внутренних.<br>Так чего мы ждём? Уверенно в путь!",
   "Actor6_12_05_25":"Я так и знала: ничего не выйдет.",
   "Actor6_12_05_26":"Что бы я ни делала, всё только хуже.",
   "Actor6_12_05_27":"Всё будет повторяться, я…",
   "Actor6_12_05_28":"Нет! Заткнись!<br>Ты справилась тогда, справишься и сейчас.",
   "Actor6_12_05_29":"Я должна идти до конца.",
   "Actor6_12_05_30":"Другой человек?",
   "Actor6_12_05_31":"Нет, «люди» здесь, похоже, перевелись.<br>Кроме нас.",
   "Actor6_12_05_32":"Но, он не злой.<br>Что же делать.",
   "Actor6_12_05_33":"Им не взять меня, имне взять меня, имневзятьменя…",
   "Actor6_12_05_34":"М? Мне показалось?",
   "Actor6_12_05_35":"О, Божечки!",
   "Actor6_12_05_36":"Убийца. Убийцаубийцаубийцаубий…",
   "Actor6_12_05_37":"Нет! Нет! Замолчи! Заткнись!",
   "Actor6_12_05_38":"…",
   "Actor6_12_05_39":"Что? Я… ",
   "Actor6_12_05_40":"Поверить не могу!",
   "Actor6_12_05_41":"Я выбралась. Я знала, что у меня получится!",
   "Actor6_12_05_42":"Наконец, можно уйти.",
   "Matthias_09_01":"Эта.. картина. Моя картина. Я помню её, последнее произведение. Потом, потом забвение, боль, злость… Я, кто я? Элоиза, доченька, побудь с отцом, не уходи, ты только родилась. А уже спешит, с мамой, к маме. Куда? Голоден, еда, голоден...",
   "Matthias_09_02":"Любимая, дорогая, Вероника. Где она? Академия, парк. Вместе, когда-то были вместе. Кто это? Не вспомню, не узнаю, потеряны. Машина? Откуда здесь машина? Так жарко.",
   "Matthias_09_03":"Я, почему я смотрю на себя? Лицо. Знакомое лицо, моложе, дальше. Тяжело, больно, обидно, одинок. Дети жестоки. Столько злобы во мне, в них. Выход, найти выход. Папа? Где ты? Почему его нет? Идти, далеко идти. И ты можешь идти, уходить. Свободен. Мы все уйдём. Ты иди. Я пойду...",
   "Matthias_09_04":"Пора покончить со всем этим..."
}
