{
   "Ev01_Name" : "                           Крики из вентиляционной шахты<br>",
   "Ev01_Desc" : "До вас доносятся отголоски человеческих криков. Вы прислушиваетесь и обнаруживаете, что они раздаются из вентиляционной шахты неподалёку. Приблизившись, вы различаете некоторые слова. Это мольбы о помощи.",
   "Ev01_Ch1" : "Проверить шахту",
   "Ev01_Ch2" : "Ничего не делать",
   "Ev01_Ch3" : "Подсветить [{Item11}]",
   "Ev01_Ch1Win" : "<br>Вы всматриваетесь в темноту шахты. Доносящийся оттуда женский голос зовёт на помощь. Вы откликаетесь, успокаиваете эту женщину и обещаете, что обязательно поможете, когда спуститесь на этаж ниже. Этот короткий разговор мотивирует вас и укрепляет надежду на выживание.",
   "Ev01_Ch1Fail" : "<br>Вы, затаив дыхание, всматриваетесь в тёмную шахту. Мрак перед вами приобретает бугрящиеся обтекаемые формы, а человеческий голос сменяется потусторонним завыванием. С дрожью в руках вы захлопываете крышку шахты и убегаете прочь.",
   "Ev01_Ch2Des" : "{Ev01_Ch2}<br>Вы вздрагиваете и пытаетесь убраться отсюда как можно скорее. Как бы вы ни пытались забыть, ваши мысли крутятся вокруг вентиляционной шахты и криков, вентиляционной шахты и криков, вентиляционной шахты и криков...",
   "Ev01_Ch3Yes" : "{Ev01_Ch3}<br>Вооружившись лампой, вы открываете крышку вентиляционной шахты и освещаете её изнутри. Под слоем пыли и паутины вы находите предмет и подбираете его. Как это могло здесь оказаться?",
   "Ev01_Ch3No": "У вас нет источника света",
   "Ev02_Name" : "                                  Мусоропровод с трупом<br>",
   "Ev02_Desc" : "Воздух вокруг вас пропитан сладкими нотками гниения. Вдруг вы замечаете что-то неестественное. Из мусоропровода торчат человеческие ноги. Бегло осмотрев труп, вы понимаете, что он находится здесь уже давно. Стена, где расположен мусоропровод, исписана оккультными символами.",
   "Ev02_Ch1" : "Изучить символы",
   "Ev02_Ch2" : "Позвать на помощь",
   "Ev02_Ch3" : "Ничего не делать",
   "Ev02_Ch1Win" : "<br>Вы вспоминаете руны, которые встречали в одной старой книге. Произнеся их названия по порядку, вы ощущаете странную вибрацию в своём теле. Похоже, вы выучили новое заклинание.",
   "Ev02_Ch1Fail" : "<br>Бред, написанный безумцем, сводит вас с ума.",
   "Ev02_Ch2Win" : "<br>Вы кричите изо всех сил. Внезапно из соседней двери выходит пожилая дама. Быстрыми движениями она засовывает труп в жёлоб и закрывает крышку. Проигнорировав ваши вопросы, она возвращается в свою квартиру и запирает дверь. Кажется, не все в этом здании - маньяки.",
   "Ev02_Ch2Fail" : "<br>Вы кричите о помощи, надрывая голосовые связки. Охрипнув, вы понимаете, что потеряли голос. Что ещё хуже: никто не ответил на ваш зов.",
   "Ev02_Ch3Des" : "Ничего не делать <br>От запаха слезятся глаза и нечем дышать. Вы пытаетесь убежать от тошнотворного зрелища, но вкус гниения поселился на вашем языке.",
   "Ev03_Name" : "                                  Странная стена<br>",
   "Ev03_Desc" : "Что-то неестественное в планировке привлекает ваше внимание. Такое ощущение, будто здесь не должно быть стены. Вы осматриваетесь, пытаясь понять, что не так с этим местом.",
   "Ev03_Ch1" : "Осмотреть интерьер ",
   "Ev03_Ch2" : "Надавить на стену",
   "Ev03_Ch3" : "Пройти мимо",
   "Ev03_Ch1Win" : "<br>Вы замечаете криво висящую картину. Убрав её в сторону, вы находите механизм, который приводится в действие кнопкой. Вы нажимаете на кнопку и участок стены рядом с вами проворачивается и останавливается перпендикулярно. Вам открывается комната-сейф, где вы находите предмет.",
   "Ev03_Ch1Fail" : "<br>Всё, что вы видите – это старые облезлые обои, из-под которых выползают жирные тараканы. Ничего особенного здесь нет. У вас что, галлюцинации?",
   "Ev03_Ch2Win" : "<br>Вы давите на участок стены и она поддаётся. Провернувшись наполовину, стена останавливается и открывает доступ в комнату-сейф. Вы находите небольшое количество наличности и уходите прочь.",
   "Ev03_Ch2Fail" : "<br>Несмотря на резкую боль в спине, вы давите на стену изо всех сил, но не добиваетесь ничего, кроме тихого скрипа. За толстым слоем дерева точно что-то было, но вы уже не узнаете, что именно.",
   "Ev03_Ch3Des" : "Пройти мимо <br>Чёртов отель словно смеётся над вами. Если вы что-то и видели, то должно быть, это игры вашего утомлённого разума. Вы идёте дальше.",   
   "Ev04_Name" : "                                  Дети-доноры<br>",
   "Ev04_Desc" : "Вы слышите глухой стон. В приоткрытой комнате вы видите кровати, на которых лежат дети, все в газовых масках. Из их вен торчат трубки, по которым струится красная жидкость. Все трубки ведут к большому насосу рядом с кроватями. Кому и зачем понадобилось столько детской крови?",
   "Ev04_Ch1" : "Вынуть трубки ",
   "Ev04_Ch2" : "Осмотреть насос",
   "Ev04_Ch3" : "Покинуть это место",
   "Ev04_Ch1Win" : "<br>Вы аккуратно вытаскиваете иголку из руки первого ребёнка. Оторвав кусок тряпки, вы наматываете на руку давящую повязку. Малыш под маской так и лежит на койке, словно спит. Вы отмечаете его слабое дыхание. Повторив процедуру с остальными детьми, вы уходите со спокойной душой.",
   "Ev04_Ch1Fail" : "<br>Вы вытаскиваете иголку из вены ребёнка, но не можете приготовить повязку. Кровь струёй бьёт из маленькой ручки. Когда вы, наконец, находите подходящую ткань, кровь залила весь пол и уже почти не течёт. Ваша психика сломана. Вы оставляете детей и уходите как можно скорее.",
   "Ev04_Ch2Win" : "<br>Интуиция подсказывает вам осмотреть устройство. Огромный насос служит центрифугой, в которой кровь превращается в плазму. Вы знаете это, потому что тоже когда-то были донором. Но куда она уходит? Вы исследуете насос и видите трубку, которая пропадает в отверстии в полу.",
   "Ev04_Ch2Fail" : "<br>Вы осторожно подходите к насосу. Чтобы рассмотреть его сверху, вы кладёте руки на края и пытаетесь взобраться на него. В этот момент центрифуга срезает вам два пальца на правой руке.",
   "Ev04_Ch3Des" : "Покинуть это место <br>Вы разворачиваетесь и бежите прочь, словно трус. Но перед вашими глазами всё ещё лежат дети, из которых выкачивают жизнь.",
   "Ev05_Name" : "                                  Нечто в матраце<br>",
   "Ev05_Desc" : "Вы жалеете, что вошли в этот номер. От запаха разложения слезятся глаза. Сложно найти источник тошнотворного амбре в этом беспорядке. Однако, ваше внимание привлекает грязный матрас, сшитый посередине толстой нитью.",
   "Ev05_Ch1" : "Разорвать матрас ",
   "Ev05_Ch2" : "Перерезать нитку [острый предмет]",
   "Ev05_Ch1Win" : "<br>Вы напрягаете мускулы и тянете за нить. Ткань матраса рвётся и шов расходится. Под тусклым светом вы видите гнилостную массу с торчащими из неё костями, похожими на человеческие рёбра. В крови и гное вы замечаете предмет и достаёте его, подавляя тошноту.",
   "Ev05_Ch1Fail" : "<br>Изо всех сил вы тянете за конец шва. Острая нить вонзается в ваши ладони и вы чувствуете режущую боль. Несколько алых капель исчезают в разрезе матраса, и в этот момент из его чрева вырывается нечто, вкусившее вашей крови.",
   "Ev05_Ch2Des" : "Перерезать нитку [острый предмет]<br>Лезвием вы перерезаете нить вдоль краёв матраса. Под скудным светом вы видите гнилостную массу с торчащими из нее костями, похожими на человеческие рёбра. В крови и гное вы замечаете предмет и, подавляя тошноту, достаёте его из этого кровавого месива.",
   "Ev06_Name" : "                                  Размытое фото<br>",
   "Ev06_Desc" : "Фото лежит на журнальном столике поверх беспорядочно разбросанных книг. Вы замечаете на нём что-то необычное и подбираете его. Перед вами размытое изображение странного существа, которого вы никогда не видели прежде.",
   "Ev06_Ch1" : "Перевернуть снимок  ",
   "Ev06_Ch2" : "Изучить фото ",
   "Ev06_Ch1Win1" : "Вы переворачиваете снимок и читаете на обратной стороне: «Паразит 1 уровня. Введён объекту",
   "Ev06_Ch1Win2" : " через ротовое отверстие>. Ниже подписана дата. Это сегодняшнее число. Вы начинаете понимать, что внутри вас развивается паразит. Вы можете использовать это знание.",
   "Ev06_Ch1Fail" : "<br>Вы переворачиваете снимок и изучаете надпись на обороте, но из-за тусклого света вам не удаётся прочитать эти непереводимые каракули. Вы разочарованно откладываете это странное фото.",
   "Ev06_Ch2Win" : "<br>Вы внимательно изучаете существо на снимке. Оно похоже на насекомое со множеством лапок. Вы понимаете, что снимок увеличен, а размытие вызвано тем, что существо находится в стеклянном сосуде. Вдруг вы вспоминаете, что видели нечто подобное в энциклопедии по биологии.",
   "Ev06_Ch2Fail" : "<br>Загадочное существо похоже на многоножку в каком-то странном растворе. Чем больше вы смотрите на изображение, тем более жутким оно кажется.",
   "Ev07_Name" : "                                  Замурованная женщина<br>",
   "Ev07_Desc" : "Из дыры в стене на вас смотрит женщина. Похоже, кто-то пытался замуровать её– на полу валяются шпатели, мешки с цементом и кирпичи. Судя по состоянию лица, она здесь не первый день. Видимо, ей удалось как-то раскурочить это отверстие, чтобы не задохнуться в стене.",
   "Ev07_Ch1" : "Вытащить женщину",
   "Ev07_Ch2" : "Поговорить",
   "Ev07_Ch3" : "Проигнорировать",
   "Ev07_Ch1Win" : "<br>Вы выламывете стену руками. Желание спасти женщину придаёт вам сил, и вскоре вы держите на руках её хрупкое тело. Она открывает глаза и еле слышно произносит: «Спасибо...», а затем умирает. Вы оставляете её у стены. Вас греет мысль, что она не в одиночестве покинула этот мир.",
   "Ev07_Ch1Fail" : "<br>Вы пытаетесь разобрать кирпичи вокруг отверстия. Провозившись некоторое время, вы разбиваете руки в кровь, но всё же достаёте женщину из стены. Слишком поздно. Она уже не дышит. Вы кладёте её тело на пол и продолжаете свой путь.",
   "Ev07_Ch2Win" : "<br>Шестое чувство подсказывает вам, что женщина не переживёт извлечения. Вы садитесь рядом и пытаетесь успокаивающе заговорить с ней. Она успевает ответить на несколько вопросов перед тем, как умереть.",
   "Ev07_Ch2Fail" : "<br>Вы набрасываетесь на женщину с вопросами. Вы кричите и требуете от неё ответов. Женщина лишь медленно закрывает глаза и... засыпает? Умирает? Вы не знаете. Вы разочарованно оставляете её одну в этом гробу из кирпича и цемента.",
   "Ev07_Ch3Des" : "Проигнорировать<br>Вы идёте мимо, будто не замечаете женщину. Будто не видите обращённого на вас взгляда. Не чувствуете запаха гниения живой плоти.",
   "Ev08_Name" : "                                  Библия в отеле<br>",
   "Ev08_Desc" : "Ваш взгляд привлекает пыльная книжка на журнальном столике. Вы берёте в руки этот атрибут любого номера в любом паршивом отеле. Возможно, сейчас самое подходящее время для того, чтобы попросить помощи у бога.",
   "Ev08_Ch1" : "Изучить книгу",
   "Ev08_Ch2" : "Открыть на случайной странице",
   "Ev08_Ch3" : "Оставить книгу",
   "Ev08_Ch1Win" : "<br>Вспоминая курс по теологии в университете, вы открываете Библию. Во время чтения вы замечаете комментарии, написанные карандашом на полях страниц. Изучая книгу, вы стимулируете память и подтверждаете старые истины.",
   "Ev08_Ch1Fail" : "<br>Написанная старым слогом история Христа не вызывает у вас интереса. Во время чтения вы незаметно для себя засыпаете. Вы открываете глаза и пытаетесь понять, сколько времени прошло.",
   "Ev08_Ch2Win" : "<br>Доверившись интуиции, вы открываете книгу на случайной странице. Какое-то время вы читаете фрагмент и чувствуете, что в вас вселяется надежда. А это именно то, что никто и никогда не сможет убить. Приободрившись, вы кладёте книгу на место и продолжаете путь.",
   "Ev08_Ch2Fail" : "<br>Шестое чувство подвело вас. Открыв книгу на случайной странице, вы понимаете, что вам достался тревожный отрывок. Вы перелистываете несколько раз, но текст все такой же напряжённый. Устав, вы оставляете попытки чтения. Даже книги прокляты в этом отеле.",
   "Ev08_Ch3Des" : "Оставить книгу <br>Вы не из тех, кто падок на опиум для народа. Оставьте эти предрассудки фанатикам и идите своей дорогой. Но отчего так холодно и одиноко?..",
   "Ev09_Name" : "                                  Тела в ванной<br>",
   "Ev09_Desc" : "Шлепая босыми ногами по залитой водой комнате, вы подходите к ванне. Внутри в неестественных позах дрейфуют тела мужчины и женщины. Они словно слились между собой. Вы замечаете блестящий предмет, зажатый между бёдер жертв. Чтобы достать его, придётся лезть в вонючую мутную воду.",
   "Ev09_Ch1" : "Вытащить предмет",
   "Ev09_Ch2" : "Внимательно осмотреться",
   "Ev09_Ch3" : "Уйти из комнаты",
   "Ev09_Ch1Win" : "<br>Вы залезаете в ванну, и мутная вода выплёскивается через край. Морщась от трупного запаха, вы тянете за ручку предмета, зажатого меж склизких тел, и вынимаете обоюдоострый стилет. Когда вы выбираетесь из ванны, вы хвалите себя за то, что смогли сдержать тошноту.",
   "Ev09_Ch1Fail" : "<br>Вы залезаете в ванну и сразу же поскальзываетесь о слизь на дне. Вы падаете в мутную воду и, пытаясь сделать вдох, случайно заглатываете эту жижу. Вы чувствуете горький и затхлый привкус. Вы заходитесь в приступе кашля и рвоты и вылезаете обратно. К черту этот предмет.",
   "Ev09_Ch2Win" : "<br>Очевидно, тела лежат здесь далеко не первый день и вода наверняка отравлена продуктами гниения. Под ванной обнаруживается пробка слива. Вы срываете ее, и вода уходит в отверстие канализации в полу. Тела оседают на дно ванны, и вы с лёгкостью вытаскиваете предмет.",
   "Ev09_Ch2Fail" : "<br>Вы осматриваете трупы и ванну. Вы приходите к выводу, что лучше не испытывать удачу и не прикасаться к воде. Не найдя способ извлечь предмет, вы уходите с сожалением о зря потраченном времени.",
   "Ev09_Ch3Des" : "Уйти из комнаты <br>Что бы тут ни произошло, вас это не касается. Вы уходите прочь, пытаясь стереть из памяти эту жуткую картину.",
   "Ev10_Name" : "                                  Яма с кислотой<br>",
   "Ev10_Desc" : "Внезапно пол под вами проваливается, но вы чудом успеваете зацепиться одной рукой за край ямы. В метре под вами бурлит неизвестная жидкость, в которую погружён скелет. В нос ударяет кислый запах растворителя. Края ямы ужасно скользкие и вы вот-вот свалитесь вниз.",
   "Ev10_Ch1" : "Спрыгнуть вниз",
   "Ev10_Ch2" : "Оттолкнуться от стены",
   "Ev10_Ch3" : "[{PERK}] {SkillPerk12}",
   "Ev10_Ch1Win" : "<br>Вы разжимаете руку и приземляетесь в бурлящую кислоту. Вам больно, но не так сильно, как ожидалось. Вы осматриваете скелет и в его полуистлевшей одежде находите кое-что полезное. После вы карабкаетесь вверх, отталкиваясь одновременно руками и ногами от двух стенок ямы.",
   "Ev10_Ch1Fail" : "<br>Спрыгнув вниз, вы ощущаете нестерпимую боль, словно погрузились в кипящую лаву. С большим трудом вам удаётся взобраться на скелет и дотянуться до края ямы. Выбравшись, вы осматриваете свои ноги – они красные, со вздувшимися волдырями, и на них очень больно наступать.",
   "Ev10_Ch2Win" : "<br>Раскачавшись, вы прыгаете на стену и отталкиваетесь ногами. Скорости хватает для того, чтобы мощным рывком вы наполовину оказались над ямой. Подтянув ноги, вы выбираетесь наверх. Лёжа рядом с ямой, вы прокручиваете в голове этот трюк, чтобы запомнить и использовать в будущем.",
   "Ev10_Ch2Fail" : "<br>Ваш план состоит в том, чтобы оттолкнуться от соседней стены и рывком вытолкнуть себя из ямы. Но едва ваши ноги соприкасаются со стеной, как тут же срываются вниз. Вы падаете в кипящую воду и получаете несколько ожогов. Кое-как вам удаётся взобраться по останкам скелета наверх.",
   "Ev10_Ch3Des" : "{Ev10_Ch3}<br>Раскачавшись, вы прыгаете на стену и отталкиваетесь ногами. Скорости хватает для того, чтобы мощным рывком вы наполовину оказались над ямой. Подтянув ноги, вам удаётся вскарабкаться наверх.",
   "Ev11_Name" : "                                  Голое тело<br>",
   "Ev11_Desc" : "У стены коридора лицом вниз лежит человек. Его голое тело покрывают порезы и раны. Вы готовы поклясться, что видите рукоять ножа под его грудью. Однако, вы не можете определить, дышит человек или нет. Вдруг это ловушка? Вдруг он хочет застать вас врасплох?",
   "Ev11_Ch1" : "Взять нож",
   "Ev11_Ch2" : "Не испытывать судьбу",
   "Ev11_Ch1Win" : "<br>Только вы приближаетесь к телу, как всё ваше естество начинает вопить в ужасе. Вы колеблетесь и делаете шаг назад. Вовремя, ведь сразу после этого перед вашим носом острое лезвие ножа рассекло воздух. Человек с красными от гнева глазами бросается на вас!",
   "Ev11_Ch1Fail" : "<br>Вы что-то чувствуете. Как будто засосало под ложечкой. Вы не обращаете на это внимания, тянетесь к ножу, и вдруг тело перед вами вскакивает, а вы чувствуете острую боль. Ваша грудь распорота лезвием ножа. На вас набрасывается вооруженный сумасшедший.",
   "Ev11_Ch2Des" : "Не испытывать судьбу<br>Не спуская глаз с мужчины, вы тихо, словно мышь, обходите его, прислонившись спиной к противоположной стене. И хотя этот человек остаётся позади, вам неуютно от мысли, что он может вскочить и погнаться за вами.",
   "Ev12_Name" : "                                  Удушающая камера<br>",
   "Ev12_Desc" : "Ничего не подозревая, вы заходите внутрь тёмного номера. Дверь с грохотом закрывается за вами, и вы оказываетесь в кромешной тьме. Вдруг вы слышите шипение, словно лопнул шланг со сжатым воздухом. Вы чувствуете кислый запах и понимаете: газ!",
   "Ev12_Ch1" : "Выбить дверь ",
   "Ev12_Ch2" : "Задержать дыхание",
   "Ev12_Ch3" : "[{PERK}] {SkillPerk13}",
   "Ev12_Ch1Win" : "<br>У вас мало времени. Вы набираете дистанцию, рывком бежите к двери и вышибаете её из петель. Наконец, на свободе! Вы делаете глубокие вдохи и потираете ушибленное плечо. Вы запоминаете этот приём, чтобы использовать его в дальнейшем.",
   "Ev12_Ch1Fail" : "<br>Вы резко разворачиваетесь и бросаетесь к выходу. Вы бьёте дверь снова и снова ногами и руками. Наконец, она поддаётся, но вы уже надышались удушающим газом. Вы выбираетесь из комнаты и падаете на колени, а содержимое вашего желудка- на ковёр.",
   "Ev12_Ch2Win" : "<br>Вы вспоминаете тренировки в бассейне и набираете полные лёгкие воздуха. Спокойно, экономя силы, изучаете комнату. Вы затыкаете проём в стене, откуда был подан газ, и находите ключ от двери. Наконец, вы выходите из комнаты и глубоко вдыхаете свежий воздух.",
   "Ev12_Ch2Fail" : "<br>Набрав полную грудь воздуха, вы начинаете метаться по комнате. Ваши движения быстры и неуклюжи. Вы понимаете, что уже задыхаетесь. Вы вынужденно вдыхаете отравленный воздух и, наконец, находите ключ от двери. Вы вываливаетесь из комнаты, и вас тошнит на пол.",
   "Ev12_Ch3Des" : "{Ev12_Ch3}<br>Вы набираете дистанцию, рывком бежите к двери и вышибаете её из петель. Наконец, на свободе! Вы делаете глубокие вдохи и потираете ушибленное плечо.",
   "Ev13_Name" : "                                  Темная кладовка<br>",
   "Ev13_Desc" : "Вы открываете дверь и оказываетесь в кладовке. Может, здесь есть что-то полезное? Сделав еще один шаг, вы активируете ловушку. Тут же навстречу вам из проёма в стене вылетает металлический кол. В маленьком помещении у вас не остаётся пространства для уклонения.",
   "Ev13_Ch1" : "Поймать кол",
   "Ev13_Ch2" : "Проследить траекторию полета",
   "Ev13_Ch1Win" : "<br>Обладая молниеносной реакцией, вы вовремя зажимаете ладонями кол, нацеленный в ваше сердце. Вам удаётся отразить удар достаточно для того, чтобы лезвие лишь немного поцарапало вашу грудь. Отпустив кол, вы спокойно осматриваете кладовку.",
   "Ev13_Ch1Fail" : "<br>Вы ловите кол, но он проскальзывает вдоль ваших рук и впивается в рёбра. Вы пригвождены к стене. Вы можете спасти себя только одним образом. Превозмогая чудовищную боль, вы стаскиваете себя с кола. Наконец, вы на свободе, но ваше ребро сломано.",
   "Ev13_Ch2Win" : "<br>В момент вылета кола вы подмечаете траекторию его полёта. Если сейчас не менять положение вашего тела, то кол пролетит мимо. Вы заставляете себя замереть и слышите свист металлического кола рядом с вашим ухом. Выдохнув, вы осматриваете кладовку.",
   "Ev13_Ch2Fail" : "<br>Вы не уверены, пролетит ли кол мимо вас. Вы разворачиваетесь, пытаясь уклониться, но тем самым, наоборот, подставляете себя под удар. Кол пробивает ваше плечо навылет, и вы кричите от невыносимой боли.",
   "Ev14_Name" : "                                  Кофемашина<br>",
   "Ev14_Desc" : "Вы не верите своим глазам. В углу коридора стоит кофе-машина. Горячая кружка кофе могла бы привести вас в чувство.",
   "Ev14_Ch1" : "Использовать [{Item24}]",
   "Ev14_Ch2" : "Оставить",
   "Ev14_Ch1Des" : "{Ev14_Ch1}<br>Вы высыпаете кофе в резервуар и водружаете новый одноразовый стаканчик на подставку. Кофемашина разгоняет тяжёлую тишину коридора знакомым ласковым гудением и вскоре наполняет стакан ароматным кофе. Горячая кружка греет ваши руки, а кофе – душу.",
   "Ev14_Ch2Des" : "Оставить<br>На это нет времени. Вы попьёте кофе, когда покинете это отвратительное место.",
   "Ev15_Name" : "                                  Преимущество<br>",
   "Ev15_Desc" : "Вы продолжаете бродить по сумрачным коридорам отеля и замечаете фигуру человека впереди. Он стоит к вам спиной и заглядывает в дверь номера. Почти каждый встречный в этом месте пытался вас убить, но теперь у вас есть весомое преимущество – этот человек пока ещё вас не заметил.",
   "Ev15_Ch1" : "Оставить в покое",
   "Ev15_Ch2" : "Напасть из-за спины",
   "Ev15_Ch1Win" : "<br>Вы не хотите проливать чужую кровь. Вы на цыпочках крадётесь к стене и сливаетесь с ней. Когда человек исчезает из вашего поля зрения, вы с облегчением выходите из своего укрытия.",
   "Ev15_Ch1Fail" : "<br>Вы не хотите проливать чужую кровь. Вы на цыпочках крадётесь к стене, надеясь слиться с ней. Ваше сердце громко колотится. Вы закрываете глаза и считаете до десяти. Когда вы их открываете, перед вами стоит тот человек с острым ножом в руках.",
   "Ev15_Ch2Des" : "{Ev15_Ch2}<br>Животный инстинкт овладевает вами, подавляя здравый смысл. Вы подкрадываетесь к незнакомцу и наносите удар исподтишка.",
   "Ev16_Name" : "                                  Кровавый душ<br>",
   "Ev16_Desc" : "Что-то капает на ваш нос. Вы вытираете пятно и смотрите наверх. Весь потолок заливает красная жидкость. Она стекает со стен и начинает заполнять пол коридора. Вы не можете поверить в то, что это может быть кровь. Ведь сколько нужно выпотрошить людей, чтобы так затопить этаж?",
   "Ev16_Ch1" : "Осмотреть потолок",
   "Ev16_Ch2" : "Бежать прочь",
   "Ev16_Ch1Win" : "<br>Вы внимательнее приглядываетесь к красному пятну на потолке и замечаете, как неестественно оно расползается. Края жидкости неравномерно текут в разные стороны, образуя маленькие ручейки крови. Вы понимаете, что столкнулись с живым организмом.",
   "Ev16_Ch1Fail" : "<br>Тщательно осматривая потолок, вы упускаете происходящее под вами. Красная жидкость уже стекла на пол и начала окружать вас. Когда вы это понимаете, то пытаетесь убежать, но поздно. Красное щупальце уже двигается в вашу сторону.",
   "Ev16_Ch2Des" : "Бежать прочь<br>В ужасе вы разворачиваетесь и бежите как можно дальше от этого зрелища. Но почему-то пока вы бежите, вы всё ещё чувствуете кровавую капель на своих плечах.",
   "Ev17_Name" : "                                  Банкет<br>",
   "Ev17_Desc" : "Вы входите в просторную торжественную залу. Столы ломятся от еды и напитков. Напряжённо озираясь, вы подходите ближе. Стейк с кровью испускает ароматный пар. Вы сглатываете слюну.",
   "Ev17_Ch1" : "Съесть",
   "Ev17_Ch2" : "Воздержаться",
   "Ev17_Ch3" : "[{PERK}] {SkillPerk14}",
   "Ev17_Ch1Win" : "<br>Аккуратно отрезав кусочек, вы кладёте его в рот. Раньше вы такого не пробовали. Что это, свинина?... Впрочем, какая разница, ведь вы чертовски голодны. Вы расправляетесь со стейком за пару минут и уходите.",
   "Ev17_Ch1Fail" : "<br>Вы отправляете в рот первую порцию. Раньше вы такого не пробовали. Что за странный привкус? От голода вы не можете остановиться и жадно поглощаете стейк. Закончив, вы встаёте и успеваете сделать лишь пару шагов, прежде чем вас вырвало на пол.",
   "Ev17_Ch2Win" : "<br>Осмотрев помещение, вы рассуждаете логически. Кто и зачем оставил здесь столько еды? Если это банкет, почему ничего не тронуто? А о происхождении этого мяса даже подумать страшно. Пытаясь подавить чувство голода, вы покидаете странную залу.",
   "Ev17_Ch2Fail" : "<br>Сложно мыслить рационально при столь зверском голоде. Ваш разум затуманен и вы не замечаете, как куски мяса один за другим отправляются к вам в рот. Вы подчистую опустошаете тарелку.",
   "Ev17_Ch3Des" : "{Ev17_Ch3}<br>Вы срываетесь с места и, рыча, словно дикое животное, вгрызаетесь зубами в нежный стейк. Время спустя вы просыпаетесь в перевернутой вверх дном зале, сытый и довольный. В вылизанной металлической тарелке отражается ваше лицо- все в кусочках мяса и кровавых разводах.",
   "Ev18_Name" : "                                  Приаязанная к батарее<br>",
   "Ev18_Desc" : "Зайдя в очередной номер, вы видите перед собой голую женщину, привязанную к батарее. Она поднимает на вас взгляд и просит помочь. Её тело покрывают рваные раны. Очевидно, что она умрёт от потери крови, если вы оставите ее одну. Но кто гарантирует, что она не нападет на вас?",
   "Ev18_Ch1" : "Отвязать женщину",
   "Ev18_Ch2" : "Использовать [{Item07}]",
   "Ev18_Ch3" : "Оставить ее",
   "Ev18_Ch1Win" : "<br>Вы подходите к женщине и начинаете развязывать веревки. Удивительно, но верёвка совсем не затянута. Хотя ничего удивительного- вы успеваете перехватить нож, нацеленный в ваше горло.",
   "Ev18_Ch1Fail" : "<br>Вы садитесь рядом с жертвой и пытаетесь развязать верёвки. Вы замечаете быстрое движение, но не успеваете среагировать. Острое лезвие впивается в ваш бок. Вы кричите и отползаете в сторону, истекая кровью. Женщина с ножницами продолжает медленно приближаться к вам.",
   "Ev18_Ch2Des" : "{Ev18_Ch2}<br>Вы подходите к жертве, сжимая в руках аптечку. Не притрагиваясь к верёвкам, вы осторожно обрабатываете её раны. Когда вы заканчиваете, женщина шепчет: «Спасибо...», и это тихое слово греет вас, словно солнечный луч.",
   "Ev18_Ch3Des" : "Оставить ее<br>Не желая с этим связываться, вы уходите. Какое-то время вы ещё слышите за спиной жалобные крики женщины.",
   "Ev19_Name" : "                                  Затопленный пол<br>",
   "Ev19_Desc" : "Из-под двери номера хлещет вода, заливая весь пол. Вы улавливаете странный треск вблизи и замечаете оголённый кабель в электрическом щитке. Вода уже добралась до щитка. Пол перед вами теперь находится под электрическим напряжением.",
   "Ev19_Ch1" : "Перескочить преграду",
   "Ev19_Ch2" : "Поискать обходной путь",
   "Ev19_Ch1Win" : "<br>Вы не раз играли в эту игру. Ловко балансируя, вы аккуратно перескакиваете на сухие островки, один за другим. Когда вы достигаете противоположной стороны, то понимаете, что даже сократили себе путь.",
   "Ev19_Ch1Fail" : "<br>Вам мерещатся сухие участки. Вы наступаете туда, но понимаете, что это лишь отражение. Вас бьёт током, но отступать уже поздно. Вы быстро бежите по воде и падаете на другом краю лужи. Вы долго ещё не можете унять дрожь в теле от электрических разрядов.",
   "Ev19_Ch2Win" : "<br>Лучше поискать более безопасный путь. Доверившись внутреннему компасу, вы блуждаете по этажу, пока не натыкаетесь на разобранную стену. Пробравшись через неё, вы оказываетесь по другую сторону залитого коридора.",
   "Ev19_Ch2Fail" : "<br>Доверившись внутреннему компасу, вы идёте в противоположную сторону, пытаясь отыскать безопасный путь. Чутьё обмануло вас. Вы тратите час драгоценного времени на то, чтобы найти обход затопленного коридора.",
   "Ev20_Name" : "                                  Идеальный хищник <br>",
   "Ev20_Desc" : "На лестничном пролёте вы видите труп с кровавыми ранами от острых зубов. В следующее мгновение вы слышите шипение и оборачиваетесь. Гигантская многоножка свисает с лестницы верхнего этажа и тянет к вам мокрые жвалы. Другая её часть уже обвивает ваше тело, отсекая попытку бегства.",
   "Ev20_Ch1" : "Сбросить с лестницы",
   "Ev20_Ch2" : "Бежать!",
   "Ev20_Ch3" : "[{PERK}] {SkillPerk17}",
   "Ev20_Ch1Win" : "<br>Толстые ножки твари уже обхватили вас, адреналин в крови зашкаливает. Вы собираете оставшиеся силы и поднимаете тело существа. Многоножка падает на вас с потолка, а вы с размаху бросаете другой конец её тела с лестницы. Тварь летит вниз, царапая ножками лестничные пролеты.",
   "Ev20_Ch1Fail" : "<br>Вы смогли поднять существо, но не успели скинуть вниз. Острая пасть вонзается вам в бок, ваша хватка ослабла и вы отпускаете тело многоножки.",
   "Ev20_Ch2Win" : "<br>Вы запрыгиваете на существо, одновременно уклоняясь от острых жвал, щёлкающих над вашей головой. Перекатившись через слизкое тело, вы бежите по проходу. Мерзкая тварь пытается преследовать вас, но запутывается в своём длинном теле и отстаёт.",
   "Ev20_Ch2Fail" : "<br>Вы подпрыгиваете, уворачиваясь от существа. Кажется, что вы, наконец, спаслись, когда отскочили в сторону от очередного укуса. Но хвост многоножки сбивает вас на землю, а челюсти впиваются в ногу. Вы в западне!",
   "Ev20_Ch3Des" : "{Ev20_Ch3}<br>В этом отеле может быть лишь один хищник! Вы высвобождаете руки и резкий выпад твари не успевает застать вас врасплох. Схватив жвалы существа, вы с мерзким звуком раздвигаете их в сторону, практически вырывая с мясом. Многоножка залезает на стену и, шипя, уползает прочь.",
   "Ev21_Name" : "                                  Заблудился <br>",
   "Ev21_Desc" : "Кажется, вы здесь уже были... Развернувшись, вы идёте в другом направлении, но снова возвращаетесь на прежнее место. Этажи отеля представляют собой лабиринты, в которых легко заплутать. Похоже, именно это с вами и случилось.",
   "Ev21_Ch1" : " Представить схему этажа ",
   "Ev21_Ch2" : "[{PERK}] {SkillPerk15}",
   "Ev21_Ch1Win" : "<br>Вы пытаетесь мысленно визуализировать схему помещения. По памяти восстанавливая коридоры и дверные проёмы, вы рисуете карту у себя в голове. Найдя на ней белое пятно, вы идёте туда и обнаруживаете выход из лабиринта.",
   "Ev21_Ch1Fail" : "<br>Вы представляете схему помещения и идёте по ней вдоль коридоров. Ваша память подводит вас и вы очень долгое время бродите в тщетных попытках отыскать выход.",
   "Ev21_Ch2Des" : "{Ev21_Ch2}<br>Стоп. Вы уже были здесь! Тут направо, потом прямо и налево. Берегитесь, за углом безумец. Да, дальше снова повернуть налево и вот она – лестница вниз. Не за что! Больше не теряйтесь.",
   "Ev22_Name" : "                                  Маленькая горничная<br>",
   "Ev22_Desc" : "Перед вами стоит маленькая женщина в наряде горничной. Обе руки у неё за спиной, будто она что-то прячет. За спиной же виднеется тележка, нагруженная грязным тряпьём. Вам мерещится, будто оттуда торчит человеческая кисть. Вдруг горничная молча протягивает вам руку ладонью вверх.",
   "Ev22_Ch1" : "Заплатить ей [30 НАЛ]",
   "Ev22_Ch2" : "Отказать",
   "Ev22_Ch3" : "[{PERK}] {SkillPerk15}",
   "Ev22_Ch1Des" : "Заплатить ей [30 НАЛ]<br>Вы осторожно вкладываете деньги в ладонь горничной. Развернувшись, маленькая женщина что-то достаёт из своей тележки, протягивает свёрток вам и молча удаляется. Вы забираете предмет и задумчиво смотрите ей вслед.",
   "Ev22_Ch2Des" : "Отказать<br>Вы разворачиваетесь, чтобы уйти. Вдруг ваше правое бедро пронзает острая боль. Упав на колено, вы оборачиваетесь. Маленькая горничная вытирает заточку о подол своего халата. Подхватив ручку тележки, она уходит как ни в чём не бывало. Вот мерзавка!",
   "Ev22_Ch3Des" : "{Ev22_Ch3}<br>Не в этот раз! Перенеся вес на левую ногу, вы выбрасываете правую вперёд. Маленькая горничная взлетает от вашего удара и падает в свою тележку. Пока она не пришла в себя, вы убегаете.",
   "Ev23_Name" : "                                  Капкан под ковриком<br>",
   "Ev23_Desc" : "Внизу что-то блестит, вы наклоняетесь и... не сразу понимаете, что произошло. Там, куда вы только что наступили, что-то громко щёлкнуло. Вы опустили глаза и увидели, как ковёр вокруг ноги натянулся и сквозь него проступили острые шипы.",
   "Ev23_Ch1" : "Защитить руками",
   "Ev23_Ch2" : "Отскочить в сторону",
   "Ev23_Ch1Win" : "<br>Вы стремительно опускаете руки вниз, прикрыв ими ногу. Капкан захлопывается, распределяя удар на три конечности. Пружина оказалась слабой, и вы получаете лишь неглубокие царапины. Разжав капкан, вы освобождаете ногу и забирайте предмет, который привлёк ваше внимание.",
   "Ev23_Ch1Fail" : "<br>Вы не успеваете защитить ногу и капкан впивается в неё всеми шипами. Обезумев от боли, вы падаете, пытаясь разжать ловушку. Ценой неимоверных усилий вам это удаётся. Теперь нужно как-то остановить кровь.",
   "Ev23_Ch2Win" : "<br>Инстинктивно вы вскидываете ногу вверх. Шипы капкана успевают лишь слегка оцарапать вашу стопу. Когда потрясение прошло, вы извлекаете из ловушки предмет.",
   "Ev23_Ch2Fail" : "<br>Вы вскидываете ногу вверх, но не успеваете. Шипы ловушки впиваются в вашу пятку. Дрожащими руками вы расжимаете залитый кровью капкан и освобождаете стопу.",
   "Ev24_Name" : "                                  Жуткие трофеи<br>",
   "Ev24_Desc" : "Глаза, сердце, язык, мужской половой орган... Вы заворожённо смотрите на стеллаж с коллекцией маньяка. Банки с частями человеческого тела аккуратно расставлены на полках. Помимо этого, в склянках замаринованы странные гигантские насекомые, которых вы никогда раньше не видели.",
   "Ev24_Ch1" : "Изучить банки",
   "Ev24_Ch2" : "Осмотреть стеллаж",
   "Ev24_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev24_Ch1Win" : "<br>Вы внимательно осматриваете банки и ваша дотошность оказывается вознаграждена. В странных насекомых вы теперь узнаёте паразитов из энциклопедии по биологии. Это один и тот же вид, но с различным уровнем развития. Похоже, рост этих существ напрямую зависит от хозяина.",
   "Ev24_Ch1Fail" : "<br>Вы замечаете какую-то странность в банке с паразитом и, всматриваясь, подносите её к лицу. В этот момент существо внутри щёлкает длинными жвалами и вы в испуге разжимаете руки. Стекляшка разбивается и вы успеваете заметить, как паразит уползает под шкаф, откуда его не достать.",
   "Ev24_Ch2Win" : "<br>Судя по толстому слою пыли, коллекция стоит тут уже давно. Но одна из банок выглядит новой. Вы трогаете её и стеллаж приходит в движение. Провернувшись наполовину, он открывает вашему взору потайной чулан, где разбросаны предметы: полезные и не очень.",
   "Ev24_Ch2Fail" : "<br>Вы рассматриваете шкаф и склянки на нём. Спустя несколько минут вы осознаёте, что лишь зря потратили время.",
   "Ev24_Ch3Des" : "{Ev24_Ch3}<br>Вы узнали этот экспонат. Паразит в банке уже достиг значительных размеров. По сравнению с тем фото, что вы видели ранее, этот экземпляр вырос раза в два, не меньше. Вы изучаете тварь, собрат которой поселился в вашем позвоночнике. Поразмыслив, вы забираете банку с собой.",
   "Ev25_Name" : "                                  Сшитые тела<br>",
   "Ev25_Desc" : "В приоткрытой двери номера видна кровать, на которой, кажется, спят люди. Вы заходите внутрь в надежде встретить родственную душу. На грязном постельном белье лежат два мёртвых тела. Они сшиты друг с другом толстой чёрной нитью. Кто и зачем это сделал?",
   "Ev25_Ch1" : "Использовать [острый предмет]",
   "Ev25_Ch2" : "Разорвать нить",
   "Ev25_Ch3" : "Не трогать трупы",
   "Ev25_Ch1Des" : "{Ev25_Ch1}<br>Вы разрезаете грубую нить и бездыханные тела падают в разные стороны, будто бы уже давно мечтали о свободе. Эта мысль сводит вас с ума. Под одним из трупов вы находите предмет.",
   "Ev25_Ch2Win" : "<br>Вы напрягаете все мускулы и тянете за нить. Сшитая кожа трупов начинает рваться. Из открытых ран течёт кровь и гной. Наконец, бездыханные тела падают в разные стороны, будто уже давно мечтали о свободе. Эта мысль сводит вас с ума. Под одним из трупов вы находите предмет.",
   "Ev25_Ch2Fail" : "<br>Вы пытаетесь разорвать нить руками. От усилия она впивается вам в ладони. Вас пронзает жгучая боль. Кажется, ещё чуть-чуть – и вы останетесь без пальцев. В конце концов, вы с трудом разжимаете кисти и отбрасываете нить. На ваших ладонях кровоточат глубокие порезы.",
   "Ev25_Ch3Des" : "{Ev25_Ch3}<br>Вы не решаетесь прикоснуться к этим странным, сшитым воедино мертвым телам. Вы покидаете жуткую комнату. Но увиденное долго ещё стоит перед вашими глазами.",
   "Ev26_Name" : "                                  Погоня<br>",
   "Ev26_Desc" : "В абсолютной тишине вы вдруг отчётливо распознаёте звуки шагов позади вас. Обернувшись, вы видите, как к вам стремительно приближаются странные тени. Дрожь пробирает вас до костей. Вы чувствуете всплеск адреналина и лихорадочно соображаете, как поступить.",
   "Ev26_Ch1" : "Бежать как можно быстрее",
   "Ev26_Ch2" : "Спрятаться",
   "Ev26_Ch1Win" : "<br>Вы устремляетесь прочь. Топот ваших ног отдаётся гулким эхом по всему коридору. Вы останавливаетесь, чтобы отдышаться и оглядываетесь. Тени исчезли. Быть может, вам почудилось?",
   "Ev26_Ch1Fail" : "<br>Вы бросаетесь прочь, но спустя несколько секунд чувствуете, что ваши лёгкие будто объяты пламенем. Стиснув зубы, вы продолжаете бежать, но спотыкаетесь и падаете. Повернув голову, вы видите тени. Они совсем близко.",
   "Ev26_Ch2Win" : "<br>Ввалившись в ближайшую комнату, вы ныряете под кровать. Кажется, проходит вечность, прежде чем вы вновь слышите тяжёлые шаги преследователей. Вам повезло – они прошли мимо. Выползая из-под кровати, вы цепляетесь ногой за что-то твёрдое.",
   "Ev26_Ch2Fail" : "<br>Вы судорожно дёргаете ручку ближайшей двери. Она поддаётся, но тени преследователей уже настигают вас. Слишком поздно, приготовьтесь к драке.",
   "Ev27_Name" : "                                  Полицейские сирены <br>",
   "Ev27_Desc" : "Завернув за угол коридора, вы слышите вой сирен. Вы останавливаетесь и прислушиваетесь, не показалось ли? Нет, сирены слышны всё отчётливей. Идя на звук, вы находите зацементированную оконную раму.",
   "Ev27_Ch1" : "Сломать раму",
   "Ev27_Ch2" : "Попытаться успокоиться",
   "Ev27_Ch3" : "Уйти",
   "Ev27_Ch1Win" : "<br>Вы начинаете выламывать подоконник и раму. Затем поддаются и кирпичи. Ваши руки по локоть покрылись цементной пылью. Вы высовываетесь из окна и видите проезжающие мимо полицейские машины. У вас появляется надежда, что они едут к вам.",
   "Ev27_Ch1Fail" : "<br>Вы разбиваете руки в кровь, пытаясь выбить острые кирпичи из замурованного окна. Вы слишком долго возитесь – полицейские сирены уже стихли. Вы стряхиваете кровь с ободранной кожи и идёте дальше.",
   "Ev27_Ch2Win" : "<br>Настроившись, вы пытаетесь внушить себе, что сирены означают скорое спасение. Кто-то из близких уже давно вас хватился и позвонил 911. Вскоре вы будете на свободе, нужно лишь спуститься на первый этаж... Похоже, это сработало. Вы чувствуете себя немного лучше.",
   "Ev27_Ch2Fail" : "<br>Обращаясь к своему подсознанию, вы пытаетесь успокоиться. Но чувство тревоги лишь растёт. Вам в голову лезут навязчивые мысли: Меня не спасут, полицейские просто проехали мимо... Я умру здесь....",
   "Ev27_Ch3Des" : "{Ev27_Ch3}<br>Это ничего не даст!– думаете вы и уходите прочь. Полицейские сирены, как и надежда на спасение, ещё звенят в вашей голове какое-то время, прежде чем окончательно затихнуть.",
   "Ev28_Name" : "                                  Чистая постель<br>",
   "Ev28_Desc" : "Дверь в номер открыта, внутри видна широкая постель с мягким матрасом и чистыми простынями. После всех ужасов, произошедших с вами, вам сложно устоять перед искушением.",
   "Ev28_Ch1" : "Продолжить поиски",
   "Ev28_Ch2" : "Вздремнуть",
   "Ev28_Ch1Des" : "Продолжить поиски<br>Вам ещё многое предстоит сделать. Собрав всю волю в кулак, вы продолжаете свой путь.",
   "Ev28_Ch2Win" : "<br>Вы падаете на мягкий матрас и мгновенно погружаетесь в сладкий сон. Проснувшись через час, вы чувствуете себя отдохнувшим. Конечно, жаль потраченного времени, но оно того стоило.",
   "Ev28_Ch2Fail" : "<br>Вы ворочаетесь в постели и не можете заснуть. Ваше тело настолько измотано, что вам далеко не сразу удаётся отключиться. Проснувшись, вы чувствуете себя разбитым. Вам удастся отдохнуть, только когда вы выберетесь из этого проклятого отеля.",
   "Ev29_Name" : "                                  Оно растет!<br>",
   "Ev29_Desc" : "Внезапно мир перед вашими глазами темнеет от непереносимой боли. Крича, вы падаете на колени. Что-то в районе позвоночника двигается и рвёт кожу. Вы всем телом чувствуете, как ОНО начинает расти.",
   "Ev29_Ch1" : "Выстоять",
   "Ev29_Ch2" : "Фокус тела",
   "Ev29_Ch1Win" : "<br>Вы хватаетесь за стену, широко расставляете ноги и ждёте. Когда ОНО начинает перемещаться под кожей, вы лишь рычите, плотно стиснув зубы. Эта тварь не дождётся ваших слёз. Вы продолжаете путь, превозмогая боль в спине.",
   "Ev29_Ch1Fail" : "<br>Вы сдаётесь, не в силах вытерпеть такое. Слёзы льються из ваших глаз, голос охрип от крика. Вы сворачиваетесь калачиком на земле, пока ОНО ищет удобное местечко в вашем теле. Вы очень долго лежите на грязном ковре, прежде чем чувствуете, что боль начинает утихать.",
   "Ev29_Ch2Win" : "<br>Ярче чем обычно вы ощущаете присутствие постороннего существа внутри себя. ОНО яростно мечется, пытаясь найти себе место побольше. Вы перенимаете контроль над телом и зажимаете ЕГО в тиски мышц на спине. ОНО понимает, кто здесь хозяин, и успокаивается. На какое-то время.",
   "Ev29_Ch2Fail" : "<br>Вы пытаетесь сфокусироваться на своём теле. Но в этот момент боль пронзает позвоночник так сильно, что вы падаете на пол. Из-за собственного крика вы не слышите мыслей в своей голове. Всё, что вы можете – это глотать пыль на полу и ждать, когда всё закончится.",
   "Ev30_Name" : "                                  Отец- основатель<br>",
   "Ev30_Desc" : "Неожиданно перед вами появляется человек в дорогом костюме. Его лицо будто взорвано изнутри. Левая часть головы похожа на насекомое, правая же – сохранила человеческий облик. В руках у него бутылка вина. «Приветствую вас», – вы едва различаете слова, – «не желаете ли выпить?».",
   "Ev30_Ch1" : "Поговорить с человеком",
   "Ev30_Ch2" : "Контакт с паразитом",
   "Ev30_Ch3" : "Отдать доказательства",
   "Ev30_Ch1Win" : "<br>В ходе беседы вы узнаёте, что встретили основателя этого отеля. Много лет назад он добровольно согласился быть подопытным для исследовательской группы, изучавшей паразитов. В результате эксперимента он достиг симбиоза с паразитом, но отныне вынужден вечно жить в этом месте.",
   "Ev30_Ch1Fail" : "<br>То ли вы не в состоянии поддержать умную беседу, то ли вино паршивое. Вы только и выслушиваете жалобы этого субъекта о том, как невыносимо чешется левая сторона его лица.",
   "Ev30_Ch2Win" : "<br>Вы фокусируетесь на своём паразите, затем смотрите на того, что перед вами и «отпускаете управление». Вы успеваете почувствовать некое возбуждение, прежде чем провалиться в пустоту. Когда вы приходите в себя, то чувствуете, что существо внутри вас спит.",
   "Ev30_Ch2Fail" : "<br>Вы долго смотрите на паразита, вылезающего из лица человека и пытаетесь настроить контакт. Но ваши попытки тщетны. Чужой паразит начинает нервничать и слегка покусывать своего хозяина. Вам не по себе от этого зрелища.",
   "Ev30_Ch3Des" : "Отдать доказательства<br>Получив доказательства, Отец-основатель благодарит вас. «Никому не удавалось зайти так далеко! Браво!», – произносит его человеческая часть лица. «Благодаря вам я смогу сохранить эту историю в тайне!», – слышите вы слова паразита в вашей голове.", 
   "Ev31_Name" : "                                  Тьма наступает<br>",
   "Ev31_Desc" : "Вы чувствуете холод. Оборачиваясь, вы видите, как вдоль коридора один за другим затухают источники света – редкие свечи на полу и тусклые лампы. Вы чувствуете дрожь в теле. Предвестник смерти – кромешная тьма – уже накрывает вас.",
   "Ev31_Ch1" : "Бежать во тьме",
   "Ev31_Ch2" : "Осветить лампой",
   "Ev31_Ch1Win" : "<br>Вы берёте себя в руки и пускаетесь наутёк. Тьма поглощает вас, и вам кажется, что вы ослепли. ПОЛНОСТЬЮ. Развитое чувство равновесия помогает вам не упасть. Наконец, вы видите свет в другом конце коридора и выбегаете на лестничную клетку.",
   "Ev31_Ch1Fail" : "<br>Словно в фильме ужасов, вы бежите наугад в кромешной темноте. Вы врезаетесь в стены, со всей силы налетаете на неизвестно откуда взявшуюся мебель и, в конце концов, с грохотом падаете. Прижав к груди ушибленную ногу, вы лежите на полу и рыдаете в ожидании, когда тьма отступит.",
   "Ev31_Ch2Des" : "Осветить {Item11}<br>Вы включаете свою лампу. Едва подобравшись к вам, густая, вязкая тьма медленно рассеивается. Прижимая лампу к груди, вы чувствуете облегчение.",
   "Ev32_Name" : "                                  Комната с манекенами<br>",
   "Ev32_Desc" : "Вы заходите в комнату, где в разных позах стоит множество манекенов, многие из них без голов. Всё это выглядит жутко и вы хотите уйти. Однако дверь внезапно оказывается запертой. Вы понимаете, что помимо вас здесь есть ещё кто-то живой.",
   "Ev32_Ch1" : "Замереть на месте",
   "Ev32_Ch2" : "Найти противника",
   "Ev32_Ch3" : "[{PERK}] {SkillPerk09}",
   "Ev32_Ch1Win" : "<br>Вы замираете на месте в случайной позе, подражая манекену. Спустя время вы чувствуете движение позади себя. Перетерпев пару минут, вы оборачиваетесь. Что бы это ни было, оно ушло.",
   "Ev32_Ch1Fail" : "<br>Вы замираете на месте в случайной позе, подражая манекену. Вы понимаете, что это не сработало, когда чувствуете, как кто-то проводит острым лезвием по вашей спине. Вы кричите от боли, а в ответ слышите безумный смех.",
   "Ev32_Ch2Win" : "<br>Вы доверяетесь интуиции. Кожей вы ощущаете чей-то взгляд на себе. Похоже, противник находится справа. Вы смещаетесь влево и прячетесь за манекенами. Преследователь пробегает мимо, не заметив вас. Вы тихо выходите из комнаты.",
   "Ev32_Ch2Fail" : "<br>Озираясь по сторонам, вы пытаетесь понять, откуда исходит опасность. Интуиция молчит, и вы ощущаете безысходность. Апогей наступает, когда вам навстречу внезапно выходит живой человек, которого сначала вы приняли за манекен. В руке у этого человека находится нож.",
   "Ev32_Ch3Des" : "{Ev32_Ch3}<br>Вы замираете в случайной позе, используя свою природную грациозность и выдержку. Вы слышите как кто-то, тяжело ступая, проходит мимо. Вы выжидаете некоторое время, а затем бежите прочь из комнаты.",
   "Ev33_Name" : "                                  Белый свет<br>",
   "Ev33_Desc" : "Вы видите белое сияние. Оно исходит изнутри, будто озаряя ваш мозг. В этом свете возникают видения: вы наблюдаете чужие жизни. Кто-то лежит на полу, кто-то бродит по коридорам, кто-то наносит противнику смертельный удар в схватке. Все эти видения как-то связаны между собой.",
   "Ev33_Ch1" : "Изучить увиденное",
   "Ev33_Ch2" : "Продолжать смотреть",
   "Ev33_Ch3" : "[{PERK}] {SkillPerk03}",
   "Ev33_Ch1Win" : "<br>По всей вероятности, увиденное вами – это проекция сознания живых или мёртвых носителей паразита. Выходит, что паразит обладает коллективным разумом и даже способностью к телепатии. Благодаря этому существо учится на собственных ошибках и быстро развивается.",
   "Ev33_Ch1Fail" : "<br> Вы ломаете голову над увиденным. Это не похоже на галлюцинацию, вы как будто пережили чужие жизни. Но как это возможно? С каждой новой минутой в отеле вы лишаетесь частички разума.",
   "Ev33_Ch2Win" : "<br>Вы сосредотачиваетесь на своём восприятии. Игнорируя жестокость и насилие, вы ищете позитивные переживания паразита. И находите – один из хозяев мирно отыдыхает на чистой постели в номере отеля. Коллективный разум паразита некоторое время транслирует вам приятные ощущения.",
   "Ev33_Ch2Fail" : "<br>Вас завораживает увиденное. Вы словно подглядываете за несколькими людьми одновременно. Вас уже не интересует, как и почему это происходит. Вы долго и с интересом наблюдаете за чужой жизнью.",
   "Ev33_Ch3Des" : "{Ev33_Ch3}<br>Присматриваясь к деталям, вы отмечаете ту же обстановку и ситуацию, в которой находитесь сами. Каким-то образом ваш паразит проецирует в ваши мысли жизни других паразитов – живых или уже мёртвых. Вы понимаете, что существо в вашем теле обладает коллективным разумом.",
   "Ev34_Name" : "                              Обрывки старых газет<br>",
   "Ev34_Desc" : "Вам и раньше встречались печатные издания, они здесь повсюду. Но в этом номере ими заполнена вся комната. Кругом разбросаны газетные вырезки, статьи и фотографии. Вы замечаете несколько выпусков десятилетней давности.",
   "Ev34_Ch1" : "Изучить материалы",
   "Ev34_Ch2" : "Осмотреть всю комнату",
   "Ev34_Ch3" : "[{PERK}] {SkillPerk02}",
   "Ev34_Ch1Win" : "<br>Вы проводите какое-то время, читая статьи и изучая старые фотографии. Путём кропотливой работы вам удаётся найти некую связь между экспериментами над паразитами и старым отелем. Вы решаете взять некоторые вырезки с собой.",
   "Ev34_Ch1Fail" : "<br> Вы исследуете материалы в комнате. Ваше внимание приковывает очередная статья про исчезновения людей в отеле. С ужасом вы открываете для себя прошлое этого места.",
   "Ev34_Ch2Win" : "<br>Вы окидываете комнату взглядом. Похоже, здесь жил журналист или энтузиаст, решивший докопаться до истины об отеле. Вы находите блокнот этого человека в стенном шкафу. Вам становится легче на душе от мысли, что был ещё хоть кто-то, кому не всё равно.",
   "Ev34_Ch2Fail" : "<br>Не обращая внимания на газеты, вы копаетесь в шкафах, залезаете под кровать и срываете обои. Когда ваш приступ поиска истины заканчивается, вы понимаете, что потеряли в этом номере слишком много времени.",
   "Ev34_Ch3Des" : "{Ev34_Ch3}<br>Вы вспоминаете кое-какие слухи и городские легенды, что позволяет вам соединить случаи из газет в единую цепочку. Если вы не сходите с ума, то получается, что Отеля здесь нет и никогда не было.",
   "Ev35_Name" : "                                  Разминка<br>",
   "Ev35_Desc" : "Монотонное исследование коридоров утомляет. Пора немного размяться и получить заряд бодрости. Место, в котором вы сейчас находитесь, как раз располагает для небольшой тренировки.",
   "Ev35_Ch1" : "Поднимать тяжести ",
   "Ev35_Ch2" : "Гимнастические упражнения",
   "Ev35_Ch3" : "[{PERK}] {SkillPerk08}",
   "Ev35_Ch1Win" : "<br>Одним махом вы отрываете от пола и кладёте себе на плечи журнальный столик. Вы приседаете с ним, затем поднимаете его над собой. В завершение вы бросаете его на максимальную длину, с удовольствием наблюдая, как он разлетается на тысячи осколков.",
   "Ev35_Ch1Fail" : "<br>Вы долго ищете подходящий инвентарь. Вы долго думаете над упражнением. Вы делаете долгие перерывы между подходами. В голове то и дело всплывает мысль: «А зачем я вообще все это начал?..». Однако потраченного времени уже не вернуть.",
   "Ev35_Ch2Win" : "<br>Почему бы не использовать вес собственного тела? Вы отжимаетесь и приседаете, кувыркаетесь и запрыгиваете на комод. Уже через десять минут все ваши мышцы просыпаются и вы получаете заряд бодрости.",
   "Ev35_Ch2Fail" : "<br>Гимнастические упражнения, к которым вы приступили, оказались тяжеловаты в данных условиях. Пыль с пола затрудняет дыхание, а мебель крайне неустойчива. Вы быстро теряете энтузиазм и сожалеете о потраченном времени.",
   "Ev35_Ch3Des" : "{Ev35_Ch3}<br>Спорт всегда занимал прочное место в вашей жизни. Вам не нужны особые условия для разминки. Вы выполняете круговую тренировку из нескольких упражнений в три раунда без перерыва и обязательно завершаете свой воркаут быстрой растяжкой мышц.",
   "Ev36_Name" : "                                  Холодный ветер <br>",
   "Ev36_Desc" : "Внезапно вы чувствуете дуновение ветра и замечаете приоткрытую дверь, из которой льётся дневной свет. Заглянув за дверь, в одной из стен вы видите дыру, где синеет утреннее небо. Вам очень хочется вылезти туда, но уже на пороге комнаты вы чувствуете леденящий ветер.",
   "Ev36_Ch1" : "Вылезти наружу",
   "Ev36_Ch2" : "Пройти мимо",
   "Ev36_Ch3" : "[{PERK}] {SkillPerk06}",
   "Ev36_Ch1Win" : "<br>Собрав волю в кулак, вы вылезаете через дыру на свежий воздух. Вы встаёте на карниз и инстинктивно смотрите вниз. Там, на улице, лежат два трупа. Возможно, те самые, что проделали эту дыру в стене. Но сейчас вас это не волнует. Вы наслаждаетесь ощущением свободы.",
   "Ev36_Ch1Fail" : "<br>Кое-как пробравшись через дыру, вы подставляете своё голое тело холодному ветру. Проходит какое-то время, прежде чем вы понимаете, что ничего, кроме пневмонии, вы здесь не получите. Дрожа и чихая, вы возвращаетесь в номер отеля.",
   "Ev36_Ch2Des" : "Пройти мимо<br> Вы чувствуете подвох. Наверняка там вас ждёт опасность. Вы уходите прочь, отгоняя волнующие воспоминания о синем небе.",
   "Ev36_Ch3Des" : "{Ev36_Ch3}<br>Ничуть не смущаясь высоты и ветра, вы выбираетесь через дыру на карниз наружной стены отеля. Холодный ветер освежает ваше тело и разум. Вы поднимаете взгляд к небу и на время забываете об ужасах отеля.",
   "Ev37_Name" : "                                  Ритуал<br>",
   "Ev37_Desc" : "Вы очутились в комнате, исписанной ритуальными символами. У дальней стены стоит каменный алтарь, накрытый окровавленными тряпками. На стенах висят вырванные из какой-то книги страницы текстов на древнем языке. Всё это безумие освещают несколько свечей.",
   "Ev37_Ch1" : "Сдвинуть алтарь",
   "Ev37_Ch2" : "Внимательно осмотреться",
   "Ev37_Ch3" : "[{PERK}] {SkillPerk02}",
   "Ev37_Ch1Win" : "<br>Напрягая все мышцы в теле, вам-таки удаётся сдвинуть невероятно тяжёлый каменный алтарь в сторону. К вашей радости, вы находите под ним спрятанный тайник с деньгами.",
   "Ev37_Ch1Fail" : "<br>Навалившись всем телом на ужасно тяжёлый камень (Господи, как он тут оказался?!), вы пытаетесь сдвинуть его с места. От напряжения вены вздулись на лбу. Вы чувствуете, как боль пронзает вашу поясницу. Вы срываете спину.",
   "Ev37_Ch2Win" : "<br>Осмотревшись, вы подмечаете детали обстановки: свежую кровь, разбросанные пробирки, останки скелета. Здесь проводился не просто оккультный ритуал. Какие-то безумцы использовали научные знания для экспериментов с паразитом. Вы находите улику – перстень.",
   "Ev37_Ch2Fail" : "<br>Осматривая комнату, вы останавливаетесь у текстов на стене. Вы заворожённо разглядываете эти символы и вам кажется, будто вы понимаете написанное. Проходит немало времени, прежде чем вы, наконец, прогоняете наваждение и отходите от стены.",
   "Ev37_Ch3Des" : "{Ev37_Ch3}<br>Немного осмотревшись, вы подмечаете детали обстановки: свежую кровь, разбросанные пробирки, останки скелета. Здесь проводился не просто оккультный ритуал. Какие-то безумцы использовали научные знания для экспериментов с паразитом. Вы находите улику – перстень.",
   "Ev38_Name" : "                                  Торговый автомат <br>",
   "Ev38_Desc" : "Перед вами стоит торговый автомат. Как ни странно – в рабочем состоянии. За грязным стеклом вы видите скудное количество товаров. И кому пришло в голову запихнуть внутрь мясо?",
   "Ev38_Ch1" : "Купить",
   "Ev38_Ch2" : "[{PERK}] {SkillPerk07}",
   "Ev38_Ch3" : "Уйти",
   "Ev38_Ch2Des" : "{Ev38_Ch2}<br>Опытным путём вы подбираете правильный код на панели выбора. С громким гудением к витрине выезжают предметы, которые ранее были недоступны для вас.",
   "Ev38_Ch3Des" : "Уйти<br>Пожав плечами, вы продолжаете свой путь. Всё равно в торговом автомате не было вашего любимого батончика.",
   "Ev39_Name" : "                                  Избавиться от пут<br>",
   "Ev39_Desc" : "Вы очнулись в жутком месте и обнаружили себя голым и привязанным к стулу. Кажется, это номер отеля, но только здесь всюду кровь и разруха. Путы сдавливают вашу грудь, вам тяжело дышать. На лице застегнута маска с длинным шнуром, отходящим в сторону. Маска пахнет рвотой.",
   "Ev39_Ch1" : "Разорвать верёвку силой",
   "Ev39_Ch2" : "Осмотреться",
   "Ev39_Ch3" : "[{PERK}] {SkillPerk01}",
   "Ev39_Ch1Win" : "<br>Злость и отчаяние придают вам сил. Верёвка, соединяющая вас со стулом, рвётся, когда вы напрягаете все свои мускулы. Вы с облегчением падаете на мокрый пол.",
   "Ev39_Ch1Fail" : "<br>Вы пытаетесь силой разорвать верёвку, но тщетно. В отчаянии вы раскачиваете стул, отчего верёвки трутся о вашу кожу и оставляют ожоги. В конце концов, вы падаете, и ветхий стул разваливается под вашим весом. Скинув с себя обломки и верёвку, вы осматриваете ожоги на конечностях.",
   "Ev39_Ch2Win" : "<br>Вы видите зажжённую свечу рядом с вами. Вам удаётся сдвинуть стул и поместить связанные кисти как раз над пламенем. Через несколько мгновений вы стряхиваете с себя сгоревшую верёвку и освобождаетесь.",
   "Ev39_Ch2Fail" : "<br>Вы чувствуете тепло и сдвигаете стул, чтобы поместить связанные кисти над пламенем. Но вы не заметили ещё несколько свечей. Вскоре вместе с верёвкой горят и ваши руки. Вы освобождаетесь, заработав несколько ожогов. ",
   "Ev39_Ch3Des" : "{Ev39_Ch3}<br>Вы сосредоточачиваете всю свою силу в руках и тянете их в разные стороны. Прилагая неимоверные усилия, вы разрываете путы, связывающие вас.",
   "Ev40_Name" : "                                  Разбить маску<br>",
   "Ev40_Desc" : "Вы хотите снять маску, но она оснащена металлическим креплением, зафиксированным на вашей шее. Вы пытаетесь кричать, но способны выдать лишь сдавленные хрипы.",
   "Ev40_Ch1" : "Разбить маску",
   "Ev40_Ch2" : "Снять маску",
   "Ev40_Ch3" : "[{PERK}] {SkillPerk10}",
   "Ev40_Ch1Win" : "<br>Подняв тяжёлую ножку стула, вы со всей силы наносите себе удар в районе лица. Крепление разбивается, практически не поцарапав кожу. Вы снова можете дышать.",
   "Ev40_Ch1Fail" : "<br>Тяжёлой ножкой стула вы наносите удар по маске спереди. Жёсткое крепление на шее лопается. Осколки впиваются в кожу. Вы срываете маску и чувствуете, как по лицу обильно стекает кровь.",
   "Ev40_Ch2Win" : "<br>Своими тонкими пальцами вы подлезаете под маску и аккуратно выдавливаете крепления из разъёмов. Металлическая вставка падает на пол, и вы снова можете глубоко дышать.",
   "Ev40_Ch2Fail" : "<br>Замечая, что маска закреплена ненадёжно, вы пытаетесь снять её. В момент, когда вы сдавливаете крепление, оно лопается и острыми краями режет ваши ладони. Стряхивая кровь и осколки, вы радуетесь, что не остались без пальца.",
   "Ev40_Ch3Des" : "{Ev40_Ch3}<br>Вы закрываете глаза и с размаху бьётесь лицом об пол. В подростковом возрасте вы делали трюки и похлеще. Маска разлетается вдребезги, царапая кожу лица, но вы не чувствуете боли. Стряхнув осколки, вы снова обретаете способность дышать.",
   "Ev41_Name" : "                                     Паника<br>",
   "Ev41_Desc" : "Вы пытаетесь осознать, что произошло.  Почему вас раздели и связали? Зачем надели эту мерзкую маску? Паника охватывает ваш разум. Ещё немного – и вы сойдёте с ума.",
   "Ev41_Ch1" : "Попытаться вспомнить",
   "Ev41_Ch2" : "Прислушаться к себе",
   "Ev41_Ch3" : "[{PERK}] {SkillPerk05}",
   "Ev41_Ch1Win" : "<br>Вы напрягаете память и в сознании одна за другой всплывают картинки: ваше прибытие в отель, разговор у стойки регистрации, поездка в лифте. После этого лишь темнота. Видимо, там вас и отключили.  Восстановив хронологию событий, вы чувствуете себя уверенней.",
   "Ev41_Ch1Fail" : "<br>Вы стараетесь вспомнить хоть что-то, но в голове царит лишь хаос и вы не можете сосредоточиться.",
   "Ev41_Ch2Win" : "<br>Звуки внешнего мира перестают долетать до ваших ушей. Вы сконцентрировались на своём внутреннем «я» и ощутили поддержку. Что бы ни случилось дальше, вы верите, что справитесь с любым препятствием.",
   "Ev41_Ch2Fail" : "<br>Вы пытаетесь отвлечься и осматриваете комнату. Вы не можете сосредоточиться. Вы закрываете глаза и чувствуете дыхание стен отеля, словно вы находитесь в желудке кита. Вас мутит от этой мысли.",
   "Ev41_Ch3Des" : "{Ev41_Ch3}<br>Вспоминая техники медитации, вы берёте под контроль собственное дыхание и вам удаётся немного успокоиться. Если вы будете продолжать панику, то точно не справитесь с этим кошмаром.",
   "Ev42_Name" : "                                  Стальная паутина<br>",
   "Ev42_Desc" : "Вы идёте вдоль коридора, как вдруг натыкаетесь на препятствие. Скудное освещение и парящая в воздухе пыль сделали своё дело, и вы не заметили тонкие лески, растянутые во всю ширину прохода. Кожей вы ощущаете натяжение и остроту стальной паутины.",
   "Ev42_Ch1" : "Прорваться",
   "Ev42_Ch2" : "Осмотреть растяжки",
   "Ev42_Ch1Win" : "<br>Вы выставляете перед собой согнутые руки, как в защитной стойке, и резко бросаетесь вперёд. Лески впиваются в ваши предплечья, но оставляют лишь неглубокие порезы. Вы срываете сковывающие вас нити и вздыхаете с облегчением.",
   "Ev42_Ch1Fail" : "<br>Вы опрометчиво бросаетесь вперёд. Лески рвутся под весом вашего тела, но вместе с тем они срывают и куски вашей кожи. Обливаясь кровью, вы освобождаетесь из стальной паутины.",
   "Ev42_Ch2Win" : "<br>Вы тщательно, не спеша осматриваете стальную сеть. Вскоре вы замечаете узкий проход между нитями. Вы благодарите себя за свою внимательность и аккуратно выбираетесь из опасной паутины.",
   "Ev42_Ch2Fail" : "<br>В какой-то момент вам почудился узкий проход между лесками. Но когда вы пытаетесь там проползти, то одну за другой задеваете стальные растяжки. Они буквально сдирают с вас кожу. Но обратной дороги уже нет и вы продолжаете путь вперёд, истекая кровью.",
   "Ev43_Name" : "                                       Зуд<br>",
   "Ev43_Desc" : "В какой-то момент вы замечаете, что до крови расчесали ноги. Что ещё хуже – спустя время вы понимаете, что уже всё ваше тело нестерпимо зудит. Вы осматриваете свою кожу в попытках отыскать причину раздражения и замечаете множество маленьких тёмных жуков, бегающих по вам.",
   "Ev43_Ch1" : "Стряхнуть насекомых",
   "Ev43_Ch2" : "Переключить внимание",
   "Ev43_Ch1Win" : "<br>Вы лихорадочно стряхиваете с себя жуков. Похоже, что это блохи, которые могут быть переносчиками болезней. Вы отбегаете на безопасное расстояние и вскоре зуд прекращается.",
   "Ev43_Ch1Fail" : "<br>Вы пытаетесь стряхнуть с себя насекомых, но это не помогает. Кровососы уже добрались до вашей головы и чёрт знает сколько их ещё по всему телу. Вы раздираете свою кожу в попытке избавиться от них. А непрекращающийся зуд сводит вас с ума.",
   "Ev43_Ch2Win" : "<br>Блохи – не самая серьёзная проблема на данный момент. Вам удаётся переместить свое внимание с тактильной чувствительности. Кожный зуд просто перестаёт вас отвлекать.",
   "Ev43_Ch2Fail" : "<br>Вы пытаетесь отвлечься, уговариваете себя не обращать внимания на копошащихся на вашем теле маленьких кровососов. Через какое-то время вы понимаете, что все ваши мысли сконцентрированы вокруг непрекращающегося кожного зуда.",
   "Ev44_Name" : "                                  Зеркало <br>",
   "Ev44_Desc" : "Вас охватывает чувство тревожности. Вы замечаете большое старинное зеркало в потёртой, неестественно массивной раме. Зеркало треснуло посередине. Чем дольше вы в него смотрите, тем более страшные видения оно вам показывает. Вы чувствуете, как вас затягивает в жуткий кошмар.",
   "Ev44_Ch1" : "Разбить зеркало",
   "Ev44_Ch2" : "Изучить отражение",
   "Ev44_Ch1Win" : "<br>Вы не намерены это терпеть! Схватившись за тяжёлую раму, вы поднимаете зеркало вверх и что есть силы швыряете об пол. Вы готовы поклясться, что тени в зеркале метались и кричали до того момента, как зеркало не разбилось на тысячи осколков.",
   "Ev44_Ch1Fail" : "<br>Вы берётесь за тяжёлую раму и тянете её в сторону, пытаясь свалить зеркало на пол. В этот момент боль пронзает вашу спину и вы бессильно падаете на колени. Вы слышите, как твари в глубине зеркала смеются над вами.",
   "Ev44_Ch2Win" : "<br>Вы вспоминаете про существование обмана зрения. Похоже, это он и был. После всех ужасов, пережитых в отеле, ещё и не такое померещится! Найдя логическую причину, вы немного успокаиваетесь.",
   "Ev44_Ch2Fail" : "<br>Вы теряете счёт времени, пока изучаете зеркало. Зловещие существа из отражения разговаривают с вами, гипнотизируют вас. Вы уже не способны мыслить логически.",
   "Ev45_Name" : "                                  Встреча с Мясником <br>",
   "Ev45_Desc" : "Вы выходите из комнаты, дверь закрывается за вами. Из темноты слышатся тяжелые шаги и хриплое дыхание. Пока вы решаете, что делать дальше, шаги приближаются. Перед вами оказывается огромных размеров фигура. Одной рукой она хватает вас, в другой зажат огромный крюк.",
   "Ev45_Ch1" : "Вырваться",
   "Ev45_Ch2" : "Перехватить крюк",
   "Ev45_Ch3" : "Ударить Мясника [{Item23}]",
   "Ev45_Ch1Win" : "<br>Вы пытаетесь вырваться из захвата, и заодно увернуться от нацеленного вам в голову крюка. Приложив достаточно усилий, вы умудряетесь вывернуться и крюк проскальзывает рядом с вами, не причинив никакого вреда",
   "Ev45_Ch1Fail" : "<br>Все ваши попытки тщетны. Крюк неумолимо приближается к вашей голове, и вы вот-вот станете трофеем этого чудовища. Вдруг какой-то шум отвлекает Мясника, и крюк всего лишь оставляет глубокую царапину, а вы, почти теряя сознание от боли, вырываетесь.",
   "Ev45_Ch2Win" : "<br>Вы перехватываете устрашающего вида крюк и ударяете им Мясника. Тварь начинает дико кричать от боли и выпускает вас из захвата. Теперь вам остается только бежать.",
   "Ev45_Ch2Fail" : "<br>Вы пытаетесь перехватить крюк, но ваших сил не хватает. Крюк вонзается в вашу кисть, пробивая ее насквозь. Тварь торжествующе ворчит и наносит еще один удар крюком. Вас, истекающего кровью существо оставляет в покое. Пока что. Оно играет с вами.",
   "Ev45_Ch3Des" : "{Ev45_Ch3}<br>Вы нащупываете в кармане рейсфедер и с размаху вонзаете его туда, где, как вы думаете, у Мясника глаза. У вас получается - тварь рычит от боли. Вы изо всех сил пинаете Мясника и он вас выпускает. Вы свободны.",
   "Ev46_Name" : "                                  Странный шепот <br>",
   "Ev46_Desc" : "Войдя в комнату, вы осматриваетесь. Из стены над кроватью выступает человеческая фигура, похожая на статую с факелом. Вы подходите ближе, чтобы изучить эту странную фигуру. Слышите шепот, оглядываетесь, но в комнате кроме вас никого нет. Шепот становится  громче.",
   "Ev46_Ch1" : "Прислушаться к шепоту",
   "Ev46_Ch2" : "Не прислушиваться",
   "Ev46_Ch1Win" : "<br>Вы прислушиваетесь к таинственному шепоту, стараясь разобрать слова. Вам это удаётся. <Не всем из нас стоит верить> - это все, что вы можете разобрать. Вы решаете запомнить эту фразу. Возможно, в будущем вам это знание пригодится.",
   "Ev46_Ch1Fail" : "<br>Вы пытаетесь разобрать хотя бы что-то в странном шепоте, но у вас ничего не выходит. Единственное, чего вы добились- у вас начала болеть голова и начался приступ паники. Вы решаете покинуть комнату, и продолжить свой путь.",
   "Ev46_Ch2Des" : "{Ev46_Ch2}<br>Шепот вас очень пугает. С каждой секундой он нарастает и становится все неприятней. Вдруг вы слышите слова на незнакомом вам языке. Вы спешно покидаете комнату, оставляя за спиной шепот и странную статую.",
   "Ev47_Name" : "                                  Мерзкое наваждение <br>",
   "Ev47_Desc" : "За дверью одной из комнат вы слышите женский смех. Вы распахиваете дверь, но в комнате пусто. Смех через минуту повторяется, доносится он из ванной комнаты. Вы заходите туда и видите за шторкой в ванной женский силуэт. Она смеясь просит вас подойти ближе...",
   "Ev47_Ch1" : "Отдернуть шторку",
   "Ev47_Ch2" : "Не отдергивать  шторку",
   "Ev47_Ch1Win" : "<br>Вы видите прекрасную девушку, вас тянет к ней. Но что-то в ее чертах отталкивает. Вы останавливаетесь и делаете шаг назад. Наваждение спадает, и девушка, только что стоявшая перед вами, исчезает. Смех тоже больше не слышен. Отель играет с вами. И этот раунд остается за вами.",
   "Ev47_Ch1Fail" : "<br>Вы видите прекрасную девушку, вас к ней тянет. Вы приближаетесь и чувствуете ее прикосновения, закрывая глаза. Затем вы просыпаетесь в напоминающей мясные помои воде, обнимая обезображенный труп какой-то старухи. Вы с трудом выбираетесь из воды и выбегаете в коридор.",
   "Ev47_Ch2Des" : "{Ev47_Ch2}<br>Вы не решаетесь отдернуть шторку. Медленно отступаете спиной к двери. Смех становится сильнее, силуэт начинает двигаться. Из-за шторки показывается полуразложившаяся старческая рука. Вы выбегаете из номера и стараетесь не думать, о том, что могло произойти с вами.",
   "Ev48_Name" : "                                  Повешенный <br>",
   "Ev48_Desc" : "В одной из комнат вы видите повешенного на крючке для люстры человека. Во рту у него блестит какой-то предмет. Тело почти разложилось, подойдя ближе вы замечаете огромную рану у него в животе. Внутренности свисают из нее практически до пола, их облепили какие-то личинки.",
   "Ev48_Ch1" : "Осмотреться в комнате",
   "Ev48_Ch2" : "Потянуть за ноги",
   "Ev48_Ch1Win" : "<br>Внимательно осмотрев комнату, вы находите стул и ставите рядом с телом. Встав на него, вы пытаетесь дотянуться до предмета. У вас получается- вы вытаскиваете покрытую слизью зажигалку. Здесь вам больше делать нечего. Еле сдерживая рвотные позывы, вы покидаете комнату.",
   "Ev48_Ch1Fail" : "<br>Обыскав комнату, вы находите в старом шкафу небольшую стремянку. Дотягиваетесь до лица трупа и пытаетесь вытащить предмет. Но тут стремянка под вашим весом ломается, а вы падаете на пол и повреждаете руку. Решив больше не рисковать, вы уходите их комнаты.",
   "Ev48_Ch2Win" : "<br>Справедливо полагая, что веревка или крюк не выдержат веса еще одного человека, вы, борясь с брезгливостью, обхватываете труп и повисаете на нем. Слышится треск рвущейся веревки и вы вместе с телом падаете на пол. Вы забираете предмет и уходите из комнаты.",
   "Ev48_Ch2Fail" : "<br>Решив, что веревка не выдержит, вы обхватываете труп и тянете его вниз. Слышно, как веревка начинает рваться, но первым не выдерживает разложившееся тело. Вы падаете на пол, держа в руках нижнюю часть трупа. От вида разорванного пополам тела рассудок покидает вас.",
   "Ev49_Name" : "                                  Ловушка с шипами <br>",
   "Ev49_Desc" : "Проходя по этажу вы слышите щелчок под ногами, и тут же проваливаетесь вниз.  Стены покрытые острыми шипами начинают медленно сдвигаться, перед собой вы видите три рычага и надписи, буквы кажутся вам знакомыми. Это один из древних языков, которые вы учили в университете.",
   "Ev49_Ch1" : "Прочитать надписи",
   "Ev49_Ch2" : "Подпрыгнув подтянуться на руках",
   "Ev49_Ch1Win" : "<br>Пришлось напрячь свою память, что было очень нелегко в такой ситуации. Но у вас получается. Вы узнаете, какой именно рычаг нужно поднять, чтобы стены остановились, и, подтянувшись на руках, выбираетесь наверх.",
   "Ev49_Ch1Fail" : "<br>Как бы вы ни напрягали свою память, у вас не получается. Вы решаете поднимать рычаги наугад и, в итоге, находите нужный. Стены начинают раздвигаться и вы выбираетесь наверх. Вот только от впившихся в кожу шипов вы испытываете ужасную боль.",
   "Ev49_Ch2Win" : "<br>Вы видите сдвигающиеся стены и решение приходит мгновенно. Вы подпрыгиваете, пытаясь ухватиться за край провала и дотягиваетесь. Вы подтягиваетесь и успешно выбираетесь из ловушки.",
   "Ev49_Ch2Fail" : "<br>Стены начинают неумолимо сдвигаться. Вы решаете подпрыгнуть, уцепиться за край провала и подтянуться наверх. У вас ничего не выходит - вы падаете и повреждаете ногу. Шипы больно впиваются в кожу, но вы успеваете в последний момент выбраться наверх.",
   "Ev50_Name" : "                                  Высокий мужчина <br>",
   "Ev50_Desc" : "Выйдя в коридор вы видите высокого мужчину со шпагой в руке. Он направляется к вам, занося клинок для удара.",
   "Ev50_Ch1" : "Напасть на мужчину",
   "Ev50_Ch2" : "Поговорить с ним",
   "Ev50_Ch1Win" : "<br>У вас получается, увернувшись от шпаги, сильно толкнуть высокого мужчину. Он отступает немного назад, но продолжает вас теснить. Вы решаете не искушать судьбу и ретироваться.",
   "Ev50_Ch1Fail" : "<br>У вас ничего не вышло. Шпага сильно оцарапала вам плечо и вы всем телом врезались в мужчину, но он даже не сдвинулся с места. Оттолкнув вас назад, он продолжает надвигаться на вас, готовя шпагу для последнего удара. Вы решаете бежать.",
   "Ev50_Ch2Win" : "<br>Вы пытаетесь поговорить с мужчиной, просите его остановиться. Вам это удается, хотя он с ненавистью продолжает смотреть на вас, угрожающе выставив вперед острие шпаги. Спустя минуту он плюет в вас, убирает шпагу и уходит.",
   "Ev50_Ch2Fail" : "<br>У вас ничего не выходит- вы не можете докричаться до мужчины, а он, тем временем, делает выпад, и шпага прокалывает вам ногу. Вам очень больно. Мужчина смотрит на вас свысока. Что-то говорит вам и вытирает о вашу одежду клинок. После чего, развернувшись, уходит.",
   "Ev51_Name" : "                                  Взведенные арбалеты<br>",
   "Ev51_Desc" : "Двигаясь по тронному залу вы, наступив на одну из плиток, слышите щелчок. Картины на стенах поднимаются и вы видите множество взведенных арбалетов. Пара мгновений и арбалеты начинают стрелять.",
   "Ev51_Ch1" : "Упасть на пол",
   "Ev51_Ch2" : "Бежaть вперед",
   "Ev51_Ch1Win" : "<br>Вы показываете настоящие чудеса реакции. Успев рухнуть на пол, вы слышите как стрелы свистят прямо над вами. Не дождавшись дополнительных выстрелов, вы медленно встаете и идете дальше.",
   "Ev51_Ch1Fail" : "<br>Вы падаете на пол, но не успеваете вовремя- одна из стрел задевает вашу голову. Вам очень больно, кровь заливает глаза. Но вы живы, а это главное. Наскоро сделав повязку из вашей одежды, вы продолжаете свой путь.",
   "Ev51_Ch2Win" : "<br>Вы решаете положиться на удачу и пробежать к трону увернувшись от стрел. Вам повезло, ни одна стрела не задела вас. Такой выносливости вы и сами от себя не ожидали.",
   "Ev51_Ch2Fail" : "<br>Вы бежите вперед, но вам не повезло. Пара стрел вас задели, одна впилась в плечо. Тем не менее вы живы, однако вам очень больно. Вам остаётся только продолжать упорно двигаться вперед. ",
   "Ev52_Name" : "                                  Гильотина<br>",
   "Ev52_Desc" : "В одной из комнат вас привлекают старинные рыцарские доспехи, вы видите в перчатке рыцаря блестящий предмет и пытаетесь его извлечь. В это же время вы слышите, как в потолке открывается люк. Из темноты на вас летит острое лезвие.",
   "Ev52_Ch1" : "Отпрыгнуть назад",
   "Ev52_Ch2" : "Продолжить тащить предмет",
   "Ev52_Ch1Win" : "<br>Вы отпрыгиваете назад, перед вами приземляется огромное, острое лезвие. Вам крупно повезло. Вы забираете предмет.",
   "Ev52_Ch1Fail" : "<br>Вы отпрыгиваете назад, но запинаетесь и падаете. Лезвие чуть не лишает вас ноги. Несколько пальцев вы все же потеряли. Вы, хромая, уходите из комнаты. ",
   "Ev52_Ch2Win" : "<br>Вы решаете, что, несмотря на летящее лезвие, успеете вытащить предмет. Приложив все усилия, вы вырываете блестящую безделушку и отпрыгиваете. Лезвие приземляется прямо перед вами.",
   "Ev52_Ch2Fail" : "<br>Вы уверены, что успеете вытащить блестящий предмет из перчатки. Вы тянете изо всех сил, но у вас ничего не получается. Сил не хватает, вы падаете на спину, и в последнюю секунду успеваете убрать ноги с того места куда приземляется лезвие.",
   "Ev53_Name" : "                                  Распятый человек <br>",
   "Ev53_Desc" : "В коридоре вы видите распятого на стене человека. Он истекает кровью, но все еще жив. В его взгляде вы читаете мольбу о помощи. Он издает мычащие звуки, одновременно похожие и на стон и на плач. Во рту у него кляп.",
   "Ev53_Ch1" : "Помочь несчастному",
   "Ev53_Ch2" : "Не трогать его",
   "Ev53_Ch1Win" : "<br>Приблизившись к человеку, вы пытаетесь вытащить у него изо рта кляп. Приглядевшись, вы замечаете тянущуюся от кляпа веревку куда-то за спину несчастного. Заглянув туда, вы видите углубление в стене с торчащим из него дулом. Вы решаете уйти- помочь вы явно не сможете.",
   "Ev53_Ch1Fail" : "<br>Приблизившись к человеку, вы пытаетесь вытащить у него изо рта кляп. Приложив некоторые усилия, вы справляетесь с этим. Вы замечаете, что к кляпу привязана веревка. Внезапно раздаётся выстрел. Пуля, выпущенная из отверстия в стене за его спиной, убивает человека и ранит вас.",
   "Ev53_Ch2Des" : "{Ev53_Ch2}<br>Вы решаете не приближаться к человеку. Уходя, вы слышите его стоны и плач. Вид истекающего кровью и стонущего человека еще долго будет вас преследовать. Вы оставили его умирать.",
   "Ev54_Name" : "                                  Украшенная шкатулка <br>",
   "Ev54_Desc" : "Вы замечаете на столе шкатулку - она красиво украшена. Вы думаете: стоит ли ее открыть или лучше не трогать. Шкатулка может оказаться ловушкой.",
   "Ev54_Ch1" : "Открыть шкатулку",
   "Ev54_Ch2" : "Уйти",
   "Ev54_Ch1Win" : "<br>Вы решаете открыть шкатулку. Распахнув ее, вы на всякий случай отпрыгиваете назад. Струя кислоты из шкатулки пролетает мимо. Вы забираете свою награду и спокойно уходите.",
   "Ev54_Ch1Fail" : "<br>Вы решаете открыть шкатулку. Только вы подняли крышку, как в вас попадает струя кислоты. Вам сильно обожгло плечо, да еще и шкатулка оказалась пуста. Остается только уйти.",
   "Ev54_Ch1Fail1" : "<br>Вы решаете открыть шкатулку. Поднимаете крышку но видите, что шкатулка оказалась пуста. Остается только уйти.",
   "Ev54_Ch2Des" : "{Ev54_Ch2}<br>Вам тяжело принять это решение, но все же вы уходите. Какое-то время в вашей голове стоит образ украшенной шкатулки. Наверняка в ней было что-то ценное или полезное. Но этого вы уже никогда не узнаете.",
   "Ev54_Ch3Des" : "{Ev54_Ch1}<br>Немного постояв и подумав, вы решаете открыть шкатулку. Вы медленно приподнимаете крышку и... ничего не происходит. Внутри лежит какой-то предмет. Забирайте свою награду и уходите.",
   "Ev55_Name" : "                                  Раны былого<br>",
   "Ev55_Desc" : "Открывая одну из парт, вам на глаза попадается странный предмет. Он напоминает… Гипс для ноги? Странно. В вашей жизни был один случай, связанный с подобным. Но так ли нужно тревожить былое?",
   "Ev55_Ch1" : "Отдаться воспоминаниям",
   "Ev55_Ch2" : "Отринуть прошлое",
   "Ev55_Ch1Win" : "<br>Вы вспоминаете. Тот самый гипс вашего младшего брата, когда он попал под машину. Открытый перелом, много криков, крови и боли. И страх за его жизнь. Но вы справились с этим, всё закончилось благополучно. Так будет и сейчас. Вы сбросите с себя оковы этого отеля.",
   "Ev55_Ch1Fail" : "<br>Они обрушиваются на вас снежной лавиной. Крики вашего младшего брата, попавшего под машину. Торчащая из ноги кость и заливающая дорогу кровь. Вы в ужасе кричите, а сердце сжимает страх потерять близкого. Вы ничтожны и хрупки. Сдавайтесь. Отель победил.",
   "Ev55_Ch2Win" : "<br>Вы понимаете, что лежащий перед вами предмет может пробудить нежелательные воспоминания. Прошлое есть прошлое, стоит оставить его и двигаться дальше.",
   "Ev55_Ch2Fail" : "<br>Вы пытаетесь следовать простой идее: <Забудь о прошлом и иди дальше>. Но вам не удаётся. Любопытство даёт о себе знать и вы позволяете воспоминаниям взять верх.",
   "Ev56_Name" : "                                  Раны былого<br>",
   "Ev56_Desc" : "Открыв парту, вы обнаруживаете в ней… Неужели это Счастливчик? Он всегда улыбался. И даже сейчас, когда мёртв. Прекрасная собака, столько любви и радости. Но что она тут забыла? Как? Это издевательство над вами? В груди не хватает воздуха, чувства берут верх.",
   "Ev56_Ch1" : "Не поддаваться",
   "Ev56_Ch2" : "Отдаться эмоциям",
   "Ev56_Ch1Win" : "<br>Глубокий вдох, выдох. Повторить. Эта собака умерла на вашем операционном столе. Но вы не виноваты. Были предприняты все меры. Осознание этого придаёт сил двигаться дальше. Ошибки случаются, но они не властны над вами. Главное – уметь извлечь из них опыт и двигаться дальше.",
   "Ev56_Ch1Fail" : "<br>Вы пытаетесь успокоиться, делая глубокие вдохи. Но ненависть к себе переполняет естество. Неистовая, огненная, жалящая. В глазах темнеет от тяжёлых эмоций. С громким криком, вырывающимся из глотки, вы переворачиваете парту, а после принимаетесь пинать её изо всех сил.",
   "Ev56_Ch2Win" : "<br>Вас переполняет жгучая ненависть к себе. Допущенные ошибки стоили жизни невинному животному. Это ваша вина, ваша некомпетентность. Вы обрушиваете подпитываемую ненависть к себе на парту, разламывая её в щепки. Похоже, некоторые части можно использовать как оружие.",
   "Ev56_Ch2Fail" : "<br>Вы отдаётесь эмоциям, позволяя воспоминаниям о загубленных жизнях животных взять верх. Мысли об этом позволяют самокритике цвести буйным цветом. Под её влиянием вы пытаетесь изничтожить парту. Но лишь сбиваете кулаки и зарабатываете кровоточащие надрывы.",
   "Ev57_Name" : "                                  Раны былого<br>",
   "Ev57_Desc" : "Под крышкой очередной парты лежит томик Бхагавад-гиты. Чтобы дети таким увлекались? Нет. Это имеет отношение к вам, вашим поискам, вашему пути. И к вашим сомнениям.",
   "Ev57_Ch1" : "Побороть сомнения",
   "Ev57_Ch2" : "Принять правду",
   "Ev57_Ch1Win" : "<br>Вы точно знаете свой путь. Ваши дороги – все разом, и, в то же время, ни одна из них. Впереди много работы и много достижений. Главное - действовать и двигаться вперёд.",
   "Ev57_Ch1Fail" : "<br>Вы– дрянь. Бродяга без цели и достижений. Всё что у вас есть– жалкие потуги в рисовании. Полжизни вы провели в дороге, гоняясь за призрачным завтра. Но ваша судьба– умереть мучительной и одинокой смертью в жутком и грязном месте. Отель отлично для этого подходит.",
   "Ev57_Ch2Des" : "Принять правду <br>Вы понимаете, что нет смысла сопротивляться судьбе. Стоит принять тот факт, что вы всего лишь бездарный рисовальщик, отринувший дом и пустившийся на бесплодные поиски себя. Ваш лучший шанс – сдохнуть, избавив мир от такого бремени.",
   "Ev58_Name" : "                                  Раны былого<br>",
   "Ev58_Desc" : "Открыв одну из парт, вы замечаете что-то. Похоже, это… билеты? Они кажутся вам очень знакомыми.",
   "Ev58_Ch1" : "Осмотреть ",
   "Ev58_Ch2" : "Попытаться закрыть парту",
   "Ev58_Ch1Win" : "<br>Рассмотрев предмет, вы узнаёте в нём билеты на первый концерт вашей группы. Тогда вас прогнали со сцены и запретили выступать в клубе. Однако это дало стимул не сдаваться и стать лучше. Воспоминание придало решимости выбраться из проклятого отеля.",
   "Ev58_Ch1Fail" : "<br>Приглядевшись, вы понимаете, что это билеты на ваш первый концерт. Перед глазами встаёт картина оглушительного провала. Вновь освистывание людей, вновь страх и болезненное переживание. Как и тогда, у вас ничего не выйдет, вам никогда не выбраться из отеля.",
   "Ev58_Ch2Win" : "<br>Вы закрываете парту. Интуиция подсказывает, что лучше вам не изучать предмет, каким бы знакомым он ни казался. Нет нужды беспокоить прошлое.",
   "Ev58_Ch2Fail" : "<br>Слабые призывы интуиции тонут под наплывом любопытства. Что это за предмет? И почему он кажется таким знакомым? Лучше осмотреть его повнимательнее.",
   "Ev59_Name" : "                                  Пожирающия  картина<br>",
   "Ev59_Desc" : "Вы осматриваете картины. Все они посвящены теме насилия, смерти и жестокости. Одна из них особо выделяется. На ней молодая женщина лежит в горящей печи. Её обугленная кожа покрыта трещинами, а лицо выражает предсмертную агонию. Кажется, вы начинаете слышать треск огня.",
   "Ev59_Ch1" : "Уничтожить картину",
   "Ev59_Ch2" : "Принять видение",
   "Ev59_Ch3" : "[{PERK}] {SkillPerk16}",
   "Ev59_Ch1Win" : "<br>Зажмурившись, вы срываете картину и начинаете бить её о стену. Рама разлетается в щепки. Оставшееся полотно вы с лёгкостью рвёте на части. В образовавшихся клочках холста лежит чёрная жемчужина. Она выглядит довольно ценной.",
   "Ev59_Ch1Fail" : "<br>Зажмурившись, вы пытаетесь дотянуться до картины. Но шум разгорающегося пламени становится громче. Огонь поглощает вас. Ноздри заполнил запах жженного мяса и волос. Вы вопите от боли, пока не осознаёте себя лежащим на полу. Наваждение прошло, но не боль от пережитого.",
   "Ev59_Ch2Win" : "<br>Вас охватывает жар пламени. Слышно утробное мычание девушки в предсмертной агонии. Глубоко вдохнув смрад сожжения, вы позволяете событию захлестнуть разум. Спустя несколько секунд видение спало. Пережитое закалило вас.",
   "Ev59_Ch2Fail" : "<br>Вы позволяете видению поглотить вас. Но попытки оставаться хладнокровным ни к чему не приводят. Наблюдения за страданиями съедаемой огнём жертвы заставляют вас сжаться от ужаса и отвращения. Вашему хрупкому внутреннему миру нанесён тяжёлый удар.",
   "Ev59_Ch3Des" : "{Ev59_Ch3}<br>Вас охватывает жар пламени. Слышно утробное мычание девушки в предсмертной агонии. Глубоко вдохнув смрад сожжения, вы позволяете событию захлестнуть разум. Спустя несколько секунд видение спало. Пережитое закалило вас.",
   "Ev60_Name" : "                                  Незаконченное произведение<br>",
   "Ev60_Desc" : "Перед вами стоит недорисованное произведение. Закончен только фон – безжизненная каменистая пустыня. В центре виден исполненный карандашом силуэт девушки, стоящей на коленях. От изображения трудно оторваться, а вкрадчивый шёпот в голове призывает закончить картину.",
   "Ev60_Ch1" : "Попытаться завершить картину ",
   "Ev60_Ch2" : "[{PERK}] {SkillPerk04}",
   "Ev60_Ch3" : "Уйти",
   "Ev60_Ch1Win" : "<br>Похоже, у вас есть все необходимые инструменты. А увиденные ранее останки в машине являются той самой недостающей деталью. Ваши руки начинают работу сами по себе, но вы и не думаете сопротивляться. Кто-то направляет вас. Через некоторое время картина готова.",
   "Ev60_Ch1Fail" : "<br>[Необходимо {Item40}] У вас есть необходимые инструменты. Но вы понятия не имеете, что тут нужно дорисовать. Источник вдохновения может быть где-то на этаже. По крайней мере, так подсказывает вам интуиция. Или тот самый шёпот?",
   "Ev60_Ch1Fail2" : "<br>[Необходимо {Item34}] Вы чувствуете, что виденные ранее останки в машине напрямую связаны с этой картиной. Вас переполняет желание передать впечатление холсту. Но не хватает красок и кисточек. Где бы их найти?",
   "Ev60_Ch2Win" : "{Ev60_Ch2}<br>Вы с удовольствием берёте в руки кисточку и палитру. Наконец, родная стихия. Шёпот в голове становиться громче, он явно принадлежит собрату- творцу. Прислушавшись, вы следуете его указаниям и завершаете картину.",
   "Ev60_Ch2Fail" : "{Ev60_Ch2}<br>[Необходимо {Item34}] Прислушавшись к шёпоту, вы понимаете, что принадлежит он собрату-творцу. Его наставления дают вам возможность закончить картину. Вы точно знаете, что нужно изобразить. Следует поискать художественные инструменты.",
   "Ev61_Name" : "                                  Призрак прошлого<br>",
   "Ev61_Desc" : "Вспышка ослепляет вас. Протерев глаза, вы видите размытую фигуру, приближающуюся к вам. Она смутно напоминает кого-то из прошлой жизни. Кого-то, с кем вам точно не захотелось бы снова встречаться. Реален человек или нет, но, похоже, он собирается атаковать.",
   "Ev61_Ch1" : "Увернуться от атаки",
   "Ev61_Ch2" : "Принять видение",
   "Ev61_Ch1Win" : "<br>Вы замечаете, как фигура заносит правую руку для удара. Ваша хорошая реакция позволяет вовремя отшатнуться. Сжатый кулак со свистом проносится в сантиметре от лица. Фантом делает ещё один шаг по инерции, после чего распадается на части.",
   "Ev61_Ch1Fail" : "<br>Вы пытаетесь увернуться, но вам не хватает ловкости. Сокрушительный удар в челюсть валит вас на пол. Похоже, фантом настроен прикончить вас. Кое-как поднявшись на ноги вы готовитесь принять бой.",
   "Ev61_Ch2Win" : "<br>Что бы не стояло перед вами – оно представляет угрозу. А лучшая защита – это нападение. Вы бросаетесь на фантома, и с удивлением понимаете, что он вполне осязаем и уязвим. Похоже, ваша успешная атака разозлила соперника. Сражение продолжается.",
   "Ev61_Ch2Fail" : "<br>Вы прекрасно знаете, что лучшая защита – это нападение. Уверенное начало заканчивается смехотворным провалом. Похоже, в ваших хилых ручонках не хватает силы, чтобы даже поцарапать противника. В ответ фантом опрокидывает вас ощутимым ударом под дых.",
   "Ev62_Name" : "                                  Смерть на дороге <br>",
   "Ev62_Desc" : "Из темноты доносится звук сигналящей машины. Вы не понимаете, откуда именно, но он становится всё ближе. На вас несётся несколько тонн стали, которые вот-вот превратят ваше тело в бесполезный мешок мяса с переломанными костями.",
   "Ev62_Ch1" : "Пораскинуть мозгами",
   "Ev62_Ch2" : "Стоять на месте",
   "Ev62_Ch3" : "[{PERK}] {SkillPerk16}",
   "Ev62_Ch1Win" : "<br>Хоть ваши чувства и вопят об опасности, но логика указывает на абсурдность ситуации. Вы на … этаже отеля. Всё это – иллюзия. Вы спокойно ждёте, пока сигналы машины пронесутся мимо. Как и ожидалось, ничего не произошло. Здравый смысл вновь победил.",
   "Ev62_Ch1Fail" : "<br>Вы пытаетесь подключить логику, но здравый смысл сдаётся под давлением чувств. Ещё секунда, и вашими внутренностями украсят асфальт. Закрыв глаза вы вопите от ужаса, готовясь к неминуемой гибели. Но ничего не происходит. Похоже, над вами глумятся неизвестные силы.",
   "Ev62_Ch2Des" : "Стоять на месте<br>Вы– беспомощное и жалкое создание. И вот-вот ваша убогая жизнь закончится  под колёсами машины. В ужасе, вы закрываете глаза, готовясь к смерти… Которая не наступает. Звук машины проносится мимо, оставляя только горькое послевкусие страха внутри вас.",
   "Ev62_Ch3Des" : "{Ev62_Ch3}<br>Вы прислушиваетесь к вашим чувствам и понимаете, что это очередная игра воображения. Второй раз этот трюк с вами не пройдёт. Никто больше не посмеет пудрить вам мозги. Огонь был нереален, нереальна и эта машина.",
   "Ev63_Name" : "                                  Встреча с Матиасом <br>",
   "Ev63_Desc" : "Вы в просторном холле. Здесь смердит испражнениями, а в голове всплывают явно чужие воспоминания. Осмысливая происходящее, вы замечаете приближающегося к вам человека, похожего на бомжа. Он останавливается перед вами, уставившись невидящим взглядом и что-то лопоча.",
   "Ev63_Ch1" : "Прислушаться к нему",
   "Ev63_Ch2" : "Проигнорировать",
   "Ev63_Ch1Win" : "<br>Разобрать что он говорит довольно трудно, но возможно. Вы понимаете, что человек явно не дружит с головой и не способен на осмысленную речь. Его зовут Матиас, он потерял что-то, или кого-то. И это явно не последняя встреча с ним.",
   "Ev63_Ch1Fail" : "<br>Вы пытаетесь вникнуть в бормотание человека. Но из его бессвязной речи вам не удаётся ничего узнать, вы только зря потратили время. Единственное, что вам удаётся понять – это не последняя встреча с ним.",
   "Ev63_Ch2Des" : "Проигнорировать<br>Вы пробуете понять этого человека, но похоже, что он просто отрыгает слова. Проигнорировав его лепет, вы уходите прочь. Но внезапно чувствуете, как что-то врезается вам в голову, а за вашей спиной раздаются торопливые шаги.",
   "Ev64_Name" : "                                  Кукла без лица <br>",
   "Ev64_Desc" : "На старом кресле сидит большая плюшевая кукла ребёнка. Вполне обычная игрушка. Не считая того факта, что вместо лица у неё кровавая проплешина, по краям которой свисают лоскуты ткани. У вас закрадываются неприятные подозрения.",
   "Ev64_Ch0" : "Необходимо: {Item31}",
   "Ev64_Ch01" : "Необходимо: {Item39}",
   "Ev64_Ch1" : "Пришить лицо ",
   "Ev64_Ch2" : "Оставить",
   "Ev64_Ch1Des" : "<br>Подозрения подтвердились. Вы быстро находите связь между отрезанным лицом и куклой. Как бы ни было неприятно, вы приступаете к сшиванию. Худо-бедно, но всё получается. Теперь у вас на руках ещё более жуткая игрушка.",
   "Ev65_Name" : "                                  Сожжение Матиаса <br>",
   "Ev65_Desc" : "Перед вами Матиас. Его худое, измождённое тело пожирает огонь, но сам он как будто ничего не чувствует. Его глаза прикрыты, а лицо расслабленно. Этот человек пережил слишком много. Пришло время подарить ему вечный покой.",
   "Ev65_Ch0" : "Необходимо: {Item37}",
   "Ev65_Ch01" : "Необходимо: {Item38}",
   "Ev65_Ch02" : "Необходимо: {Item32}",
   "Ev65_Ch03" : "Необходимо: {Item30}",
   "Ev65_Ch1" : "Провести ритуал",
   "Ev65_Ch2" : "Оставить",
   "Ev65_Ch1Des" : "<br>Вы кладёте все необходимые вещи ему на колени. Матиас и все его воспоминания вспыхивают как спичка. Но не слышно ничего, кроме треска огня. Вы отворачиваетесь и ждёте когда всё закончится. На пепелище вы находите ключ.",
   "Ev66_Name" : "                                  Раненый человек<br>",
   "Ev66_Desc" : "Прислонившись к стене, на полу сидит человек. Одежда его порвана и пропитана кровью, вытекающей из глубоких и длинных борозд на теле и руках. Несчастный хрипит и стонет, пытаясь что-то сказать.",
   "Ev66_Desc1" : "Прислонившись к стене, на полу сидит человек. Одежда его порвана и пропитана кровью, вытекающей из глубоких и длинных борозд на теле и руках. Вы с лёгкостью узнаёте в них следы собачьих укусов и ещё какого-то хищника. Несчастный хрипит и стонет, пытаясь что-то сказать.",
   "Ev66_Ch1" : "Прислушаться",
   "Ev66_Ch2" : "Помочь человеку [{Item07}]",
   "Ev66_Ch2_1" : "Помочь человеку [{Item03}, {Item05}]",
   "Ev66_Ch1Win" : "<br>Поднеся ухо чуть ли не вплотную к его губам, вы улавливаете некоторые слова: “Псы…”, “...напали, твари, ублюдки…”, “Сука, я в ловушке…”. Похоже, это последнее, что он произнесёт в своей жизни. <br>В кулаке упокоившегося что-то сжато.",
   "Ev66_Ch1Fail" : "<br>С ним всё ясно– труп. Без возможности спасения. После таких жутких рваных ран мало кто выживет. Не стоит тратить на него своё время. Хотя вам становится не по себе при мысли о том, кто мог совершить такое… Это что, шорох?",
   "Ev66_Ch2Yes" : "{Ev66_Ch2}<br>Вы оказываете человеку первую помощь. Основательно перевязав все раны и дав ему обезболивающее. Спустя время мужчина приходит в себя. Между вами завязывается диалог.",
   "Ev66_Ch2Yes_1" : "{Ev66_Ch2_1}<br>Вы оказываете человеку первую помощь. Основательно перевязав все раны и дав ему обезболивающее. Спустя время мужчина приходит в себя. Между вами завязывается диалог.",
   "Ev66_Ch2No": "Чтобы оказать первую медицинскую помощь вам необходима аптечка. Либо обезболивающее и бинт. В ваших карманах не нашлось искомого.",
   "Ev67_Name" : "                                  Встреча с бестиями<br>",
   "Ev67_Desc" : "Поначалу ничего не предвещало беды. Подозрения вызывала лишь ободранная мебель и кровь на полу. Однако вы понимаете, что в очередной раз угодили в испытание, сулящее гибель. Ваши чувства шепчут вам нечто…",
   "Ev67_Ch1" : "Сосредоточиться",
   "Ev67_Ch2" : "Уйти",
   "Ev67_Ch1Win" : "<br>На середине помещения вы услышали, а вскоре и увидели причину этих вредительств. Выбежав из полумрака, сопя и хрипя, на вас несётся несколько крупных собак. Столкновение неизбежно.",
   "Ev67_Ch1Fail" : "<br>Вы пытаетесь прислушаться к ощущениям. Но они немы. Ничего дельного. Комната есть комната. Готовясь уйти, вы слишком поздно замечаете несколько собак, которые несутся к вам. Пара секунд, и в вашу хрупкую плоть вонзаются острые клыки. Защищайтесь, если сможете…",
   "Ev67_Ch2Des" : "Уйти<br>Ничего. Обычная комната. Да, мебель в ничтожном состоянии, но ведь спустя столько лет… Уже собравшись уходить, вы не видите, но ощущаете чужое присутствие. Спустя несколько мгновений оно подтверждает себя. На вас из темноты набрасываются бродячие псы, алкающие мяса. ",
   "Ev68_Name" : "                                  Нападение из тени<br>",
   "Ev68_Desc" : "Продвигаясь по узкому коридору, вы слышите за своей спиной некий звук. Мурашки пробегают по телу, а волосы на спине встают дыбом при осознании, что это может быть. Догадки подтверждает стремительно приближающийся к вам скрежет когтей.",
   "Ev68_Ch1" : "Принять бой",
   "Ev68_Ch2" : "[{PERK}] {SkillPerk01}",
   "Ev68_Ch3" : "Бежать",
   "Ev68_Ch1Win" : "<br>Пусть вы и человек- слабый и медлительный по сравнению с хищниками- но так просто не сдадитесь. Не зря ваш вид называют вершиной эволюции. Пришла пора доказать это на практике.",
   "Ev68_Ch1Fail" : "<br>Кто сказал, что вы тюфяк и рохля?! Настала пора продемонстрировать всю свою силу. Дождавшись приближения собак, вы пытаетесь со всей дури пнуть первую особь. Но ничтожный выпад только подлил масла в огонь. Увернувшись, псина вцепилась вам в ногу.",
   "Ev68_Ch2Des" : "{Ev68_Ch2}<br>Ничто не может сломить вас. Крепкие мышцы играют, а любую опасность можно победить силой. Дождавшись, пока псы приблизятся, вы мощным пинком ломаете челюсть первой твари. Остальные, видя поражение ведущего, рыча, отступают обратно.",
   "Ev68_Ch3Des" : "{Ev68_Ch3}<br>Ничтожное, жалкое и хилое существо. Так можно описать вас. К тому же, ещё и трус. Не ведая себя, поддавшись страху, вы бросаетесь прочь от угрозы, надеясь, что успеете добежать до ближайшей двери.",
   "Ev69_Name" : "                                  Лесной Владыка<br>",
   "Ev69_Desc" : "Тёмные и непролазные чащи посреди отеля – нонсенс. Ещё одна невозможная чертовщина, происходящая в этом проклятом месте. Так что для вас не стала неожиданностью встреча в лесном лабиринте с низкорослой фигурой. Похожая на поросший мхом пень, она спокойно сидит на траве.",
   "Ev69_Ch1" : "Изучить фигуру",
   "Ev69_Ch2" : "Атаковать",
   "Ev69_Ch1Win" : "<br>Подойдя ближе, вы понимаете, что это очень низкий, коренастый старик. Он внимательно за вами наблюдает. Пораскинув мозгами, вы принимаете решение его не беспокоить.. Это существо явно очень древнее и опасное.",
   "Ev69_Ch1Fail" : "<br>Рассмотрев фигуру вблизи вы обнаруживаете, что это простой старикашка. Какой от него может быть вред? Беспардонно начав изучать, щупать и разглядывать его, вы не сразу замечаете наползающий туман. Спустя время он рассеивается, оставляя вас в одиночестве.",
   "Ev69_Ch2Win" : "<br>До сих пор всё в этом отеле старалось убить вас. Решив действовать на упреждение, вы бросаетесь в атаку. Но в последний момент внутренний голос останавливает вас. Интуиция подсказывает, что лучше не беспокоить существо. Наградой же станет драгоценная жизнь.",
   "Ev69_Ch2Fail" : "<br>Вы бросаетесь в атаку, отталкивая голос разума. Внезапно ноги вязнут в траве, а появившийся из под земли плющ стремительно сковывает тело и обвивается вокруг горла. В глазах темнеет. Похоже, это конец. Прежде чем задохнуться, вы слышите голос. ",
   "Ev70_Name" : "                                  Защити себя<br>",
   "Ev70_Desc" : "На столе лежит потрёпанная книга. Судя по внешнему виду и качеству исполнения, делали её явно не в официальной типографии. На обложке человек заносит палку над агрессивной собакой. Крупные буквы сообщают название “Приёмы самообороны против диких и бродячих животных”.",
   "Ev70_Ch1" : "Заучить приём",
   "Ev70_Ch2" : "Отработать техники",
   "Ev70_Ch1Win" : "<br>Пролистав несколько страниц, вы понимаете, что один из приёмов может оказаться полезными. Внимательно повторив и заучив связанные с ним движения, вы чувствуете, что ваши боевые способности против диких и одичавших животных возросли.",
   "Ev70_Ch1Fail" : "<br>Пролистав несколько страниц, вы решаете попробовать выучить новый приём. Но как бы вы ни старались, ничего не выходит. Ваши неуклюжие движения способны только рассмешить врага. Что же, засмеять противника до смерти тоже хорошая тактика.",
   "Ev70_Ch2Win" : "<br>Решив, что способны на большее, вы продолжаете изучение приёмов. Мышцы на теле немного ноют, но вы чувствуете, что навыки сопротивления диким порождениям возросли кратно. Вы настоящий вестник апокалипсиса для блохастых тварей, а ваш арсенал пополнился новым приёмом.",
   "Ev70_Ch2Fail" : "<br>Вы решили ещё немного потренироваться, изучить новый приём. Но спустя 20 минут повторения движений с иллюстраций, в боку начинает колоть и появляется одышка. Вы на пределе. Но и тех навыков, что есть, должно хватить для защиты вашей ничтожной жизни. Наверное.",
   "Ev71_Name" : "                                  Решающий бой<br>",
   "Ev71_Desc" : "Первое что вас встречает – насыщенный мускусный запах. Затем вы замечаете кучи тряпья, на которых, почуяв вас, начинают беспокойно визжать щенки. И в последний момент зрение цепляется за несущегося на вас огромного питбуля. О боже…",
   "Ev71_Ch1" : "Приготовиться к битве",
   "Ev71_Ch2" : "[{PERK}] {SkillPerk17}",
   "Ev71_Ch3" : "Использовать [{Weapon07}]",
   "Ev71_Ch1Win" : "<br>Времени на отступление нет. Ваше дрожащее в ужасе нутро призывает к паническому бегству. Но, подавив ледяной страх и успокоив нервы, вы готовитесь к бою. Выход только один – победа или смерть.",
   "Ev71_Ch1Fail" : "<br>Ужас захватывает вас. Перехватывает дыхание и затуманивает рассудок. Оставляя только одну мысль – бежать. Развернувшись и начав неистово колотить дверь, через несколько секунд вы чувствуете, как жгучая боль разливается по ноге. Неужели, это конец?",
   "Ev71_Ch2Des" : "{Ev71_Ch2}<br>Для полученных недавно знаний довольно скоро нашлось применение. Дождавшись приближения бестии, вы ловко уворачиваетесь от её прыжка. Полученного времени достаточно для нанесения удара и перехвата инициативы. Из этой комнаты выйдет только один.",
   "Ev71_Ch3Des" : "{Ev71_Ch3}<br>До столкновения считанные секунды. Но вы вспоминаете про найденный ранее револьвер. Стремительно выхватив его, вы жмёте на спусковой крючок. Оглушительный хлопок и яркая вспышка заставляют пса остановиться в нерешительности. Этого хватит для упреждающей атаки.",
   "Ev72_Name" : "                                  Отвесная стена<br>",
   "Ev72_Desc" : "Вы замечаете кусочки ногтей и пятна крови в небольших отверстиях на гладкой поверхности стены.<br>Кто-то уже пытался выбраться отсюда. Может, и у вас получится.",
   "Ev72_Ch1" : "Карабкаться",
   "Ev72_Ch2" : "[{PERK}] {SkillPerk12}",
   "Ev72_Ch3" : "Уйти",
   "Ev72_Ch1Win" : "<br>Путем неимоверных усилий вам удается вскарабкаться до ближайшего уступа. Вам осталось еще немного, чтобы выбраться из ямы.",
   "Ev72_Ch1Fail" : "<br>Вы пытаетесь карабкаться вверх, но руки вас не слушаются. Снова срываетесь и падаете вниз. Вы ловите себя на мысли, что умрете здесь, в этой грязной яме.",
   "Ev72_Ch2Des" : "{Ev72_Ch2}<br>Грациозно вы хватаетесь за ближайший уступ, потом отталкиваетесь ногами и цепляетесь за дальний. благодаря вашему искусству владения собственным телом вы вскоре оказываетесь на вершине ямы.",
   "Ev73_Name" : "                                  Очеловеченная дверь<br>",
   "Ev73_Desc" : "Взявшись за ручку, вы с удивлением чувствуете тепло и мягкость кожи. Дальнейшее лишает вас речи. Деревянная поверхность, покрываясь сочащимися гноем и кровью нарывами, опадает. За мгновения дверь превратилась в сшитый из татуированной кожи и джинсовой одежды монолит.",
   "Ev73_Desc1" : "Ещё раз осмотрев дверь, вы замечаете нервно рыскающий глаз на том месте, где должна быть замочная скважина. Тошнотворный пазл в вашей голове сложился.",
   "Ev73_Ch1" : "Открыть силой",
   "Ev73_Ch2" : "{Use} {Item43}",
   "Ev73_Ch3" : "Уйти",
   "Ev73_Ch1Win" : "<br>Поддавшись панике, вы наваливаетесь на абоминацию. Но это ничего не даёт. Плечо застревает в мягкой плоти, а одежду покрывают выделения. Озверелые удары кулаком не приносят результатов. Только лишь слышен сдавленный, болезненный стон. Без сил вы сползаете на пол.",
   "Ev73_Ch1Fail" : "<br>Поддавшись панике, вы наваливаетесь на абоминацию. Но это ничего не даёт. Плечо застревает в мягкой плоти, а одежду покрывают выделения. Озверелые удары кулаком не приносят результатов. Только лишь слышен сдавленный, болезненный стон. Без сил вы сползаете на пол.",
   "Ev73_Ch2Des" : "{Ev73_Ch2}<br>Достав костяной ключ, вы с силой проталкиваете его в глазницу. Раздаётся полный ужаса и боли вопль, а из-под наполовину вошедшего в отверстие ключа начинает струиться кровь. Изуродованная дверь дрожит и стенает некоторое время, после чего бесшумно открывается.",
   "Ev73_Ch3Des" : "{Ev73_Ch2}<br>Вон. Убраться вон. Подальше от этой омерзительной преграды из сшитого мяса и одежды.",
   "Ev74_Name" : "                                  Уродливая книга<br>",
   "Ev74_Desc" : "Бесчисленные книжные шкафы создают извилистые коридоры, не имеющие выхода. Сделав очередной поворот, вы замечаете, как с одной из полок вам под ноги падает нечто, выглядящее как обычная книга. Но скоро вы понимаете, что природа её происхождения схожа с изуродованной дверью.",
   "Ev74_Ch1" : "Изучить",
   "Ev74_Ch1Win" : "<br>Подавив брезгливость, вы изучаете объект – богомерзкое порождение гнилого ума. Переплётная крышка сшита из кожи пальцев рук. А открыв книгу носком, вместо форзаца вы видите растянутое детское лицо, в зубах которого сжат костяной ключ. Затаив дыхание, вы забираете его.",
   "Ev75_Name" : "                                  Дар внутри<br>",
   "Ev75_Desc" : "Где-то рядом раздается шум ломающегося камня и дерева. Проследив взглядом до его источника, вы видите лицо. Ваше лицо, горельефом выступающее из стены. На каменном лике широко разинут рот. Лоб же украшает кровоточащая надпись “Дар внутри.”",
   "Ev75_Ch1" : "Просунуть руку",
   "Ev75_Ch1Fail" : "<br>Отвернувшись, вы засовываете руку в рот. Влажный язык скользит по запястью. С силой пройдя ещё глубже в узкую глотку, вы нащупываете предмет. Но, как только вы берёте его, рот смыкается на вашем предплечье, пытаясь проглотить посторонний объект.",
   "Ev75_Ch1Fail_1" : "<br>В ужасе вы стараетесь выдернуть руку. Однако ее затягивает все глубже. Спустя несколько мучительных мгновений, вам все же удается вырвать конечность. В вашем кулаке зажат ключ.",
   "Ev75_Ch1Des" : "Едва успокоившись, вы слышите сдавленные, икающие звуки. Вас посещает мрачная догадка. Подтверждает её резкий поток рвоты. Из каменного рта хлещет кровь, перемешанная с желчью и алкоголем. Вслед за смрадной массой выходят пакетики с кокаином и разноцветные таблетки экстази.",
   "Ev76_Name" : "                                  Странное мясо<br>",
   "Ev76_Desc" : "Вы держите в руках кроваво-красный кусок мяса. Вы не можете определить, кому он принадлежал. Однако остаётся надеется, что оно прибавит вам сил.",
   "Ev76_Ch1" : "Съесть",
   "Ev76_Ch2" : "Оставить",
   "Ev76_Ch1Win" : "<br>Вы вгрызаетесь в кусок мяса, словно животное. В какой-то момент вы осознание, что вам это даже понравилось.",
   "Ev76_Ch1Fail" : "<br>Вам удается прожевать и проглотить кусок странного мяса. Вы чувствуете, как его кусочки медленно сползают в желудок. Вдруг вы сгибаетесь пополам и изрыгаете на землю все свое нутро. Кусочки странного мяса поблескивают в луже вашей блевотины.",
   "Ev76_Ch2Des" : "{Ev76_Ch2}<br>Вы не готовы запихнуть в свой рот это нечто, похожее на мясо.",
   "Ev76_Ch1Des" : "Сырой. Кусок. Мяса. Я чё, типа должен сожрать его?<br>Да хер там плавал. Пусть лучше эта ублюдочная псина его заточит.",
   "Ev77_Name" : "                                  Неподвижная фигура",
   "Ev77_Desc" : "<br>В полумраке вы замечаете человеческий силуэт. Безмолвный и недвижимый, он перегородил путь. Осторожно двигаясь ближе, вы застываете в нерешительности. На вас уставилась обнажённая женская фигура, с внушительными ножницами в руках и двумя черными провалами вместо глаз.",
   "Ev77_Ch1" : "Не моргать",
   "Ev77_Ch2" : "Убежать",
   "Ev77_Ch1Win" : "<br>Невидимые механизмы провернулись в вашем уме. Напрягая глазные мышцы, вы сосредоточенно уставились на женщину. Пока что у вас получается.",
   "Ev77_Ch1Fail" : "<br>Ваш неморгающий взгляд устремлен прямиком в две зияющие дыры. С каждой секундой становится всё труднее. Вы гримасничаете, стараясь оттянуть неизбежное. Но в итоге, мигая, сдаетесь. Чужачка приблизилась вплотную, а грудь пронзило острой болью.",
   "Ev77_Ch1_2Win" : "<br>Мучительно тянется время. Глазные яблоки без живительной влаги, горят огнём. Но вы, гримасничая, все же стоите, не позволяя себе моргнуть. На кону может быть ваша жизнь.",
   "Ev77_Ch1_3Win" : "<br>То, что сперва выглядело довольно просто, теперь причиняет вам мучения. Вы едва сдерживаетесь, морально готовясь быть растерзанным непонятным явлением. Но, сфокусировавшись на фигуре, вы понимаете, что она пропала, и с облегчением закрываете глаза.",
   "Ev77_Ch2Des" : "{Ev77_Ch2}<br>Нет, от вооруженного ножом безглазого существа явно не стоит ждать ничего хорошего. Надо бежать. Развернувшись, вы предпринимаете попытку стремительно отступить. Останавливает ваш побег крайне болезненный удар между лопаток. Спасения нет– защищайтесь.",
   "Ev77_Ch01" : "Позвать",
   "Ev77_Ch02" : "Моргнуть",
   "Ev77_Ch01Des" : "<br>Вы решаете окликнуть человека. Горло моментально высыхает, с трудом получается выдавить из себя хоть звук. Однако вместо клича получается какой-то сиплый визг. Но даже на него нет никакой реакции.",
   "Ev77_Ch02Des" : "<br>Бессознательно вы моргаете, естественный людской процесс. Но той доли секунды, за которую вы лишены восприятия, хватает, чтобы женщина изменила положение, став к вам немного ближе.",
   "Ev78_Name" : "                                      Консьерж",
   "Ev78_Desc" : "<br>Уж времечко вышло. Совсем притомился, и с пташками нет больше желания играть. Пускай отдохнут, и я вместе с ними. А чтоб не шалили на тихом часу, отправлю я друга, приятеля, старину. Чем всё обернётся? Сейчас и узнаем: что будет делать мой непоседливый друг.",
   "Ev78_Ch01" : "Принять смерть",
   "Ev78_Ch02" : "Сопротивляться",
   "Ev78_Ch03" : "Бежать",
   "Ev78_Ch01Des" : "<br>Ах, я вижу что также и пташка все силы растратила. Не может с нагрянувшим гостем она совладать. Лишь только, упав на колени, смиренно участи ждать. Ну что же, тем легче. Нам всем давно уж пора отдыхать.",
   "Ev78_Ch02Des" : "<br>Так-так, отважности пташке не занимать! Уж крылышки тянет  к орудию смерти. Ну, что же, теперь любопытнее. Посмотрим, удастся ли ей устоять.",
   "Ev78_Ch02Des1" : "<br>Конец предсказуем, доблестный рыцарь всё-таки пал. Совсем без ума, глупый нахал. Пусть впредь теперь знает, что бывает, коль старших не слушать, и друзей обижать.",
   "Ev78_Ch3Win" : "<br>Я мог и предвидеть, что струсит пташка моя. Лишь пятки сверкают, как улепётывает она. И верно молвят, что страх окрыляет. Ишь, сколько прыти. Пускай. Ещё позабавиться мы можем немного. Но терпение уже через край.",
   "Ev78_Ch3Fail" : "<br>Что, думала смыться? Не тут-то было, пташка моя. Ты б лучше под ноги смотрела, тупица. От наказания теперь не скрыться. Получила по морде? Получишь ещё. Ранимый мой друг, и не любит, когда поднимают на смех его.",
   "Ev79_Name" : "                                      Пациент",
   "Ev79_Desc" : "<br>Массивное тело ретривера лежит на спине, слегка склонившись на бок. Лапы уже расставлены в стороны и закреплены. Живот собаки гладко выбрит, с яркой отметкой в области желудка. Воспоминания оживают в вашей голове. Всё готово к операции, и вы знаете, что делать.",
   "Ev79_Ch01" : "Провести операцию",
   "Ev79_Ch01Fail" : "<br>Поначалу всё идёт гладко. Брюшная полость вскрыта, края закреплены. Вы готовитесь разрезать желудок. Однако рука со скальпелем резко дёргается, задевая важные органы. Ваши попытки остановить кровотечение безуспешны. Вскоре, опустошенный, вы понимаете, что животное погибло. Из-за вас.",
   "Ev80_Name" : "                                      Закончить начатое",
   "Ev80_Desc" : "<br>То, что стоит перед вами трудно назвать собакой. Больше всего оно напоминает истерзанную и окровавленную груду шерсти с вываленными потрохами. В вашем сердце не осталось жалости к этой нечисти. Вы готовы довести дело до конца.",
   "Ev80_Ch01" : "{Use} {Weapon08}",
   "Ev80_Ch01Des" : "<br>Найдя в куче органов желудок, вы вскрываете его скальпелем. Вас обдает запахом непереваренной пищи и желчи. Немного покопавшись в зловонном содержимом, вам удаётся достать ключ.",
   "Ev81_Name" : "                                     Знакомая персона",
   "Ev81_Desc" : "<br>Исследуя коридор, вы слышите чей-то голос. “Эй! Отрубленный!” доносится до вас. Обернувшись, вы замечаете знакомого панка. Опираясь одной рукой о стену, он приближается к вам на заплетающихся ногах. Вторая рука его то и дело хаотично дергается. Интуиция шепчет – беги.",
   "Ev81_Ch01" : "Прислушаться к интуиции",
   "Ev81_Ch01Fail" : "<br>Внутреннее чувство шепчет об угрозе, однако разум пытается найти рациональное объяснение. Пока вы размышляете, панк доходит до вас, кладя руку на плечо. Тут же его пронзает сильная боль. Оттолкнув персону, вы видите, как её кожа расплывается. Бежать поздно, защищайтесь.",
   "Ev82_Name" : "                                     Садисткий механизм",
   "Ev82_Desc" : "<br>На столике, намертво привинченный к нему, расположился высокий короб из толстого стекла. Он почти доверху заполнен медицинскими отходами, битым стеклом и скальпелями. Венчает груду острого мусора изящный ключ. В центре короба видно отверстие.",
   "Ev82_Ch01" : "[{PERK}] {SkillPerk10}",
   "Ev82_Ch01Des" : "<br>Глубоко вдохнув, вы просовываете в отверстие руку. Её тут же обжигает болью, из порезов начинает сочиться кровь. Чем глубже, тем больше рука становится похожа на иссеченный кусок мяса. Наконец, достав ключ, удаётся высвободить конечность. Десятки порезов горят огнём.",
   "DoorWont": "Эта дверь не открывается. За ней вы чувствуете чьё-то присутствие...",
   "Puzzle0_1" : "Пролезть в отверстие",
   "Puzzle6_1" : "Тяжелый деревянный ящик преграждает путь.",
   "Puzzle6_1_1" : "Этот тяжелый ящик можно подвинуть.",
   "Puzzle6_2" : "Толкнуть ящик",
   "Puzzle6_3" : "Скинуть доски",
   "Puzzle6_4" : "Смрад гниения поднимается из пролома перед вами. В кромешной тьме вы не видите дна и не можете определить глубину.",
   "Puzzle6_5" : "Шагнуть в темную яму",
   "Puzzle6_10" : "Эта дверь закрыта изнутри.",
   "Puzzle6_11" : "Вы открыли дверь.",
   "Puzzle6_12" : "На полу вы замечаете следы, будто здесь передвигали тяжелый предмет.",
   "Puzzle7_1" : "У этой странной статуи нет рук. Из груди торчит факел. Его можно зажечь.",
   "Puzzle7_2" : "У этой странной статуи нет глаз. Из груди торчит факел. Его можно зажечь.",
   "Puzzle7_3" : "У этой странной статуи нет головы. Из груди торчит факел. Его можно зажечь.",
   "Puzzle7_4" : "Зажечь факел?",
   "Puzzle7_5" : "Нужен источник огня.",
   "Puzzle7_6" : "Нужно горючее.",
   "Puzzle7_7" : "Этот огонь не согревает...",
   "Puzzle7_7_1" : "Эта статуя... Она что, дышит?",
   "Puzzle7_8" : "Масло воспламеняется, но сразу же тухнет. Как такое может быть?",
   "Puzzle7_9" : "Вы слышите какой-то механический скрежет из другого номера.",
   "Puzzle7_10" : "Внимательно осмотрев статую, вы видите в ней отверстие. Туда поместиться что-то длинное и острое.",
   "Puzzle7_11" : "Вставить в отверстие Клинок Мясника?",
   "Puzzle7_12" : "Вы слышите механическое гудение за дверью лифта.",
   "Puzzle7_13" : "Клинок Мясника крепко застрял в отверстии постамента. Вы прилагаете все усилия, но не может вытащить его оттуда.",
   "Puzzle7_14" : "Вы дрожите при одном виде каменной горгульи. Из чаши с кровью торчит рукоять острого клинка.",
   "Puzzle7_15" : "В вашем присутсвии статуя начинает вибрировать, словно дрожа от страха. Клинок Мясника в ваших руках резонирует в тон ее вибрации.",
   "Puzzle7_16" : "Разрушить статую",
   "Puzzle7_17" : "Теперь это лишь груда камней.",
   "Puzzle7_18" : "Каменная чаша быстро заполняется чем-то, похожим на кровь. Из холодной вязкой жидкости навстречу вам всплывает сплетенный из плоти ключ. На нем символ Отеля.",
   "Puzzle8_1" : "Использовать {Item41}",
   "Puzzle8_2" : "Эта дверь заперта. Над замочной скважиной видна эмблема кельтского креста.",
   "Puzzle8_3" : "Использовать {Item26}",
   "Puzzle8_4" : "Предложить присоединиться",
   "Puzzle8_5" : "{Actor3} присоединился к отряду!",
   "Puzzle8_6" : "{Actor3} покинул отряд!",
   "Puzzle8_7" : "Вы срываете с шеи вампира амулет в виде ало-красного ключа. На нем символ Отеля.",
   "Puzzle9_1" : "Дверь плотно закрыта. Вместо замочной скважины вы замечаете разьем для писем.",
   "Puzzle9_2" : "Положить в разьем {Item29}?",
   "Puzzle9_3" : "Поджечь {Item35}?",
   "Puzzle9_4" : "Вылить {Item33}?",
   "Puzzle9_5" : "Бросить {Item36}?",
   "Puzzle9_6" : "Сидящий перед вами человек объят пламенем, но оно не причиняет ему вреда. Пришло время бросить в огонь его воспоминания.",
   "Puzzle9_7" : "Необходимо: {Item36}",
   "Puzzle9_8" : "Едкий запах щекочет ваши ноздри. Достаточно одной искры и человек на стуле вспыхнет. Однако Матиасу, кажется, все равно.",
   "Puzzle9_9" : "Вы поднимаете еще теплый, кроваво-красный ключ. На нем символ Отеля.",
   "Regist1" : "                     Консьерж<br>",
   "Regist2" : " Добро пожаловать в наш отель. Для регистрации вам необходимо ответить на несколько вопросов. Это стандартная процедура, вам не очем волноваться.",
   "Regist3" : " Итак, могу ли я узнать ваше имя?",
   "Regist4" : " Далее, для нас важно указать - чем вы зарабатываете на жизнь?",
   "Regist5" : " Хорошо... И последнее- не совсем тривиальный вопрос- есть ли у вас особенности? Чем вы уникальны?",
   "Regist6" : " Спасибо вам за ваши ответы. Следуйте за лифтом прямо за стойкой регистрации. Наш швейцар проводит вас в ваш номер. Он ждет вас у лифта.",
   "Regist7" : " Ах да. Я должна вас предупредить. Чтобы спуститься вниз, используйте монеты для активации лифта. Монета лежит в номере на каждом этаже.",
   "Regist8" : "ДОБРО ПОЖАЛОВАТЬ В НАШ ОТЕЛЬ.",
   "LobbyBoy" : "Это прекрасное место. Вы увидите.",
   "LobbyBoy1" : "Пожалуйста, поговорите с консьержем у стойки регистрации.",
   "Intro1" : "                           Вы прибываете в отель.",
   "Intro0" : "                   В отключке<br>",
   "Intro2" : "Вы не замечаете, как швейцар тихо отступает назад. За гулом лифта вы не слышите треск раскладываемой телескопической дубинки. Вы даже не успеваете почувствовать нестерпимую боль от удара по затылку. Вы сразу проваливаетесь во тьму.",
   "Dead1" : "Плоть слаба. А вы – лучшее доказательство этого. По крайней мере то, что от вас осталось. Вряд ли эту груду мяса можно назвать человеком. Но и в таком виде вы можете принести пользу, став угощением для здешних обитателей.",
   "Dead2" : "Вы долго сопротивлялись. Но ваш хлипкий рассудок обращается в прах. Не в силах больше выносить все эти испытания, вы сдаётесь, позволяя сознанию раствориться. Нет больше вашей личности, нет уникального индивида. В застенках отеля навсегда остался лишь бесполезный, истерзанный кусок мяса.",
   "Dead3" : "Совсем слипаются веки, вот-вот в сладкий сон провалюсь. Но краешком глаза могу рассмотреть. О, как беспощаден мой друг и ретив. Такой беспорядок, подобен неопытному он мяснику. Пусть сам приберётся, но после об этому ему я скажу.",
   "Endings1" : "Прикусывая дрожащую губу, вы с силой втыкаете иглу в плечо и выдавливаете шприц до упора. Вы кричите от боли, когда тварь, живущая в вашем позвоночнике начинает рваться наружу. Кожа лопается, когда паразит прогрызает себе путь к свету. Вы успеваете схватить его прежде чем ему удается ускользнуть. Двумя руками вы рвете его на части, а потом ещё топчите останки на полу. Обливаясь кровью с раны на спине вы ползете к выходу из отеля.",
   "Endings2" : "“Да будет так...”- произносит культист и опускается на колени перед вами. Одновременно другие фанатики приступают к поджогу. Распространяющийся огонь сильно воздействует на паразита. Вы чувствуете, как он испуган, двигается, пытается вырваться наружу. Но вам удается его успокоить. Ведь если он сбежит, то вам конец. Теперь вы одно целое. Настоящий супер человек. Единственный Бог для этих сумасшедших. Возможно, это ваша судьба...",
   "Endings3" : "Голый и окровавленный, вы выходите на крыльцо отеля.  Ночная прохлада одурманивает вас. Не понимая где вы и что делаете, вы бредете по мокрым улицам. Наконец, потеряв много крови, вы падаете. Кто-то из порхожих вызывает скорую помощь. <br> Вы приходите в себя на чистой кровати. Перевязанный, но живой. Привыкнув к яркому свету, вы с удивлением обнаруживаете себя в центре группы людей. Один из них склоняется к вам и шепчет: <С возвращением!>. Оглядывая помещение, вы узнаете синюю комнату отеля.",
   "ActorBio" : "Вы приходите в себя в опасном месте при странных обстоятельствах. Вам нужно",
   "ActorBio1" : "спуститься на первый этаж и сбежать из здания. Выживите любой ценой!",
   "ActorBio2" : "Вы зашли в старый отель на окраине города, чтобы снять номер и отдохнуть.",
   "MainDoor" : " Чтобы открыть эту дверь, требуется три ключа.<br>",
   "MainDoor1" : " Вы отперли первый замок.<br>",
   "MainDoor2" : " Вы отперли второй замок.<br>",
   "MainDoor3" : " Вы отперли третий замок.<br>",
   "MainDoor4" : " Дверь открыта.<br>",
   "Credits" : "                              CREDITS<br>",
   "Credits1" : "                              Narrative designer <br>",
   "Credits1_1" : "                              Birdroid ",
   "Credits1_2" : "                              DashaSilence ",
   "Credits2" : "                              QA tester<br>",
   "Credits2_1" : "                              CrunchyFox  ",
   "Credits3" : "                              2D designers<br>",
   "Credits3_1" : "                             Random events- 4DIS ",
   "Credits4" : "                             Enemies- Rindelin",
   "Credits5" : "                              Sound designers ",
   "Credits5_1" : "                              Background music- Zamatay ",
   "Credits6" : "                              Sound effect- KZarubin ",
   "Credits7" : "                              Game designer ",
   "Credits7_1" : "                              Kenji ",
   "Credits8" : "                             СПАСИБО ЗА ИГРУ",
   "ItemObtained" : " Вы получили ",
   "Perfect" : "Прекрасно",
   "LeftBlock" : " Кто-то блокировал путь... <br> Я не могу пройти здесь!",
   "Escape" : " [Вы благополучно сбежали] ",
   "Stat1" : " У вас [КРОВОТЕЧЕНИЕ] ",
   "Stat2" : " У вас [ОТРАВЛЕНИЕ] ",
   "Stat3" : " У вас [ОЖОГИ] ",
   "Stat4" : " У вас [БОДРОСТЬ] ",
   "Stat5" : " У вас [ПАРАЛИЧ] ",
   "Perk1" : " Вы получили ПЕРК [ГРУБАЯ СИЛА] ",
   "Perk2" : " Вы получили ПЕРК [АНАЛИЗ] ",
   "Perk3" : " Вы получили ПЕРК [ВНИМАНИЕ К ДЕТАЛЯМ] ",
   "Perk4" : " Вы получили ПЕРК [ЗНАТОК ИСКУССТВА] ",
   "Perk5" : " Вы получили ПЕРК [САМОРЕГУЛЯЦИЯ] ",
   "Perk6" : " Вы получили ПЕРК [НА СВЕЖЕМ ВОЗДУХЕ] ",
   "Perk7" : " Вы получили ПЕРК [ВЫГОДА!] ",
   "Perk8" : " Вы получили ПЕРК [ТРЕНИРОВАННЫЙ] ",
   "Perk9" : " Вы получили ПЕРК [ПРИМА] ",
   "Perk10" : " Вы получили ПЕРК [БОЛЕВОЙ ПОРОГ] ",
   "Perk11" : " Вы получили ПЕРК [ДРЕМЛЮЩИЙ МОНСТР] ",
   "Perk12" : " Вы получили ПЕРК [ЭКВИЛИБРИСТ] ",
   "Perk13" : " Вы получили НАВЫК [ЖЕСТКИЙ РЫВОК] ",
   "Perk14" : " Вы получили ПЕРК [КАННИБАЛ] ",
   "Perk15" : " Вы получили ПЕРК [ДЕЖА ВЮ] ",
   "Perk16" : " Вы получили ПЕРК [СТАЛЬНЫЕ НЕРВЫ] ",
   "Perk17" : " Вы получили ПЕРК [ВЫСШИЙ ХИЩНИК] ",
   "Perk18" : " Вы получили НАВЫК [ПРОТИВОДЕЙСТВИЕ ЖИВОТНЫМ] ",
   "Perk19" : " Вы получили НАВЫК [МЕТАБОЛИЗМ] ",
   "Perk20" : " Вы получили НАВЫК [РЕШАЮЩИЙ УДАР] ",
   "Perk21" : " Вы получили НАВЫК [УДАР НОГОЙ] ",
   "Perk22" : " Вы получили НАВЫК [БЕЙ ИЛИ БЕГИ] ",
   "PStrike" : "<br>Вы наносите врагу ",
   "PStrike1" : "Упреждающий удар! ",
   "Gain_Item" : " [+ПРЕДМЕТ] ",
   "Gain_5BonusEXP" : " [+5 бонус ОПЫТ]",
   "Gain_10BonusEXP" : " [+10 бонус ОПЫТ]",
   "Gain_EXP" : " [ОПЫТ] получено! ",
   "Gain_CASH" : " [НАЛ] получено! ",
   "Gain_SPELL" : " [+НАВЫК] ",
   "LossCOUNT0" : " -[ОТСЧЕТ]",
   "LossCOUNT1" : " -1 [ОТСЧЕТ] ",
   "LossCOUNT2" : " -2 [ОТСЧЕТ] ",
   "LossCOUNT" : " -5 [ОТСЧЕТ] ",
   "GainCOUNT" : " +5 [ОТСЧЕТ] ",
   "GainCOUNT10" : " +10 [ОТСЧЕТ] ",
   "LossCOUNT10" : " -10 [ОТСЧЕТ] ",
   "Loss_SAN1" : " [-1 Рассудок] ",
   "Loss_SAN2" : " [-2 Рассудок] ",
   "Loss_HP1" : " [-1 Здоровье] ",
   "Loss_HP2" : " [-2 Здоровье] ",
   "Gain_SAN1" : " [+1 Рассудок] ",
   "Gain_SAN2" : " [+2 Рассудок] ",
   "Gain_SAN5" : " [+5 Рассудок] ",
   "Gain_HP1" : " [+1 Здоровье] ",
   "Gain_HP2" : " [+2 Здоровье] ",
   "Gain_HP5" : " [+5 Здоровье] "
}