{
   "Ev01_Name" : "                      Крики из вентиляционной шахты<br>",
   "Ev01_Desc" : " До вас доносятся отголоски человеческих криков. Вы прислушиваетесь и обнаруживаете, что они раздаются из вентиляционной шахты неподалёку. Приблизившись, вы различаете некоторые слова. Это мольбы о помощи.",
   "Ev01_Ch1" : " Проверить шахту",
   "Ev01_Ch2" : " Ничего не делать",
   "Ev01_Ch3" : " Использовать [ЛАМПА]",
"Ev01_Ch1Win" : "<br> Вы всматриваетесь в темноту шахты. Доносящийся оттуда женский голос зовёт на помощь. Вы откликаетесь, успокаиваете эту женщину и обещаете, что обязательно поможете, когда спуститесь на этаж ниже. Этот короткий разговор мотивирует вас и укрепляет надежду на выживание.",
   "Ev01_Ch1Fail" : "<br> Вы затаив дыхание всматриваетесь в тёмную шахту. Мрак перед вами приобретает бугрящиеся обтекаемые формы, а человеческий голос сменяется потусторонним завыванием. С дрожью в руках вы захлопываете крышку шахты и убегаете прочь.",
   "Ev01_Ch2Des" : " Ничего не делать <br> Вы вздрагиваете и пытаетесь убраться отсюда как можно скорее. Как бы вы ни пытались забыть, ваши мысли крутятся вокруг вентиляционной шахты и криков, вентиляционной шахты и криков, вентиляционной шахты и криков...",
   "Ev01_Ch3Yes" : " Использовать [ЛАМПА]<br> Вооружившись фонарём, вы открываете крышку вентиляционной шахты и освещаете её изнутри. Под слоем пыли и паутины вы находите предмет и подбираете его. Как это могло здесь оказаться?",
   "Ev02_Name" : "                      Мусоропровод с трупом<br>",
   "Ev02_Desc" : "Воздух вокруг вас пропитан сладкими нотками гниения. Вдруг вы замечаете что-то неестественное. Из мусоропровода торчат человеческие ноги. Бегло осмотрев труп, вы понимаете, что он находится здесь уже давно. Стена, где расположен мусоропровод, исписана странными символами.",
   "Ev02_Ch1" : " Изучить символы",
   "Ev02_Ch2" : " Позвать на помощь",
   "Ev02_Ch3" : " Ничего не делать",
   "Ev02_Ch1Win" : "<br> Вы вспоминаете руны, которые встречали в одной старой книге. Произнеся их названия по порядку, вы ощущаете странную вибрацию в своём теле. Похоже, вы выучили новое заклинание.",
   "Ev02_Ch1Fail" : "<br> Бред, написанный безумцем, сводит вас с ума.",
   "Ev02_Ch2Win" : "<br> Вы кричите изо всех сил. Внезапно из соседней двери выходит пожилая дама. Быстрыми движениями она засовывает труп в жёлоб и закрывает крышку. Проигнорировав ваши вопросы, она возвращается в свою квартиру и запирает дверь. Кажется, не все в этом здании - маньяки.",
   "Ev02_Ch2Fail" : "<br> Вы кричите о помощи, надрывая голосовые связки. Охрипнув, вы понимаете, что потеряли голос. Что ещё хуже: никто не ответил на ваш зов.",
   "Ev02_Ch3Des" : " Ничего не делать <br> От запаха слезятся глаза и нечем дышать. Вы пытаетесь убежать от тошнотворного зрелища, но вкус гниения поселился на вашем языке.",
   "Ev03_Name" : "                      Странная стена<br>",
   "Ev03_Desc" : " Что-то неестественное в планировке привлекает ваше внимание. Такое ощущение, будто здесь не должно быть стены. Вы осматриваетесь, пытаясь понять, что не так с этим местом.",
   "Ev03_Ch1" : " Осмотреть интерьер ",
   "Ev03_Ch2" : " Надавить на стену",
   "Ev03_Ch3" : " Пройти мимо",
   "Ev03_Ch1Win" : "<br> Вы замечаете криво висящую картину. Убрав её в сторону, вы находите механизм, который приводится в действие кнопкой. Вы нажимаете на кнопку и участок стены рядом с вами проворачивается и останавливается перпендикулярно. Вам открывается комната-сейф, где вы находите предмет.",
   "Ev03_Ch1Fail" : "<br> Всё, что вы видите – это старые облезлые обои, из-под которых выползают жирные тараканы. Ничего особенного здесь нет. У вас что, галлюцинации?",
   "Ev03_Ch2Win" : "<br> Вы давите на участок стены и она поддаётся. Провернувшись наполовину, стена останавливается и открывает доступ в комнату-сейф. Вы находите небольшое количество наличности и уходите прочь.",
   "Ev03_Ch2Fail" : "<br> Несмотря на резкую боль в спине, вы давите на стену изо всех сил, но не добиваетесь ничего, кроме тихого скрипа. За толстым слоем дерева точно что-то было, но вы уже не узнаете, что именно.",
   "Ev03_Ch3Des" : " Пройти мимо <br> Чёртов отель словно смеётся над вами. Если вы что-то и видели, то должно быть, это игры вашего утомлённого разума. Вы идёте дальше.",   
   "Ev04_Name" : "                      Дети-доноры<br>",
   "Ev04_Desc" : " Вы слышите глухой стон. В приоткрытой комнате вы видите кровати, на которых лежат дети, все в газовых масках. Из их вен торчат трубки, по которым струится красная жидкость. Все трубки ведут к большому насосу рядом с кроватями. Кому и зачем понадобилось столько детской крови?",
   "Ev04_Ch1" : " Вынуть трубки ",
   "Ev04_Ch2" : " Осмотреть насос",
   "Ev04_Ch3" : " Покинуть это место",
   "Ev04_Ch1Win" : "<br> Вы аккуратно вытаскиваете иголку из руки первого ребёнка. Оторвав кусок тряпки, вы наматываете на руку давящую повязку. Малыш под маской так и лежит на койке, словно спит. Вы отмечаете его слабое дыхание. Повторив процедуру с остальными детьми, вы уходите со спокойной душой.",
   "Ev04_Ch1Fail" : "<br> Вы вытаскиваете иголку из вены ребёнка, но не можете приготовить повязку. Кровь струёй бьёт из маленькой ручки. Когда вы, наконец, находите подходящую ткань, кровь залила весь пол и уже почти не течёт. Ваша психика сломана. Вы оставляете детей и уходите как можно скорее.",
   "Ev04_Ch2Win" : "<br> Интуиция подсказывает вам осмотреть устройство. Огромный насос служит центрифугой, в которой кровь превращается в плазму. Вы знаете это, потому что тоже когда-то были донором. Но куда она уходит? Вы исследуете насос и видите трубку, которая пропадает в отверстии в полу.",
   "Ev04_Ch2Fail" : "<br> Вы осторожно подходите к насосу. Чтобы рассмотреть его сверху, вы кладёте руки на края и пытаетесь взобраться на него. В этот момент центрифуга срезает вам два пальца на правой руке.",
   "Ev04_Ch3Des" : " Покинуть это место <br> Вы разворачиваетесь и бежите прочь, словно трус. Но перед вашими глазами всё ещё лежат дети, из которых выкачивают жизнь.",
   "Ev05_Name" : "                      Нечто в матраце<br>",
   "Ev05_Desc" : " Вы жалеете, что вошли в этот номер. От запаха разложения слезятся глаза. Сложно найти источник тошнотворного амбре в этом беспорядке. Однако, ваше внимание привлекает грязный матрас, сшитый посередине толстой нитью.",
   "Ev05_Ch1" : " Разорвать матрас ",
   "Ev05_Ch2" : " Перерезать нитку [НОЖ]",
   "Ev05_Ch1Win" : "<br> Вы напрягаете мускулы и тянете за нить. Ткань матраса рвётся и шов расходится. Под тусклым светом вы видите гнилостную массу с торчащими из неё костями, похожими на человеческие рёбра. В крови и гное вы замечаете предмет и достаёте его, подавляя тошноту.",
   "Ev05_Ch1Fail" : "<br> Изо всех сил вы тянете за конец шва. Острая нить вонзается в ваши ладони и вы чувствуете режущую боль. Несколько алых капель исчезают в разрезе матраса, и в этот момент из его чрева вырывается нечто, вкусившее вашей крови.",
   "Ev05_Ch2Des" : " Перерезать нитку <br> Лезвием вы перерезаете нить вдоль краёв матраса. Под скудным светом вы видите гнилостную массу с торчащими из нее костями, похожими на человеческие рёбра. В крови и гное вы замечаете предмет и, подавляя тошноту, достаёте его из этого кровавого месива.",
   "Ev06_Name" : "                      Размытое фото<br>",
   "Ev06_Desc" : " Фото лежит на журнальном столике поверх беспорядочно разбросанных книг. Вы замечаете на нём что-то необычное и подбираете его. Перед вами размытое изображение странного существа, которого вы никогда не видели прежде.",
   "Ev06_Ch1" : " Перевернуть снимок  ",
   "Ev06_Ch2" : " Изучить фото ",
   "Ev06_Ch1Win1" : " Вы переворачиваете снимок и читаете на обратной стороне: «Паразит 1 уровня. Введён объекту",
   "Ev06_Ch1Win2" : " через ротовое отверстие>. Ниже подписана дата. Это сегодняшнее число. Вы начинаете понимать, что внутри вас развивается паразит. Вы можете использовать это знание.",
   "Ev06_Ch1Fail" : "<br> Вы переворачиваете снимок и изучаете надпись на обороте, но из-за тусклого света вам не удаётся прочитать эти непереводимые каракули. Вы разочарованно откладываете это странное фото.",
   "Ev06_Ch2Win" : "<br> Вы внимательно изучаете существо на снимке. Оно похоже на насекомое со множеством лапок. Вы понимаете, что снимок увеличен, а размытие вызвано тем, что существо находится в стеклянном сосуде. Вдруг вы вспоминаете, что видели нечто подобное в энциклопедии по биологии.",
   "Ev06_Ch2Fail" : "<br> Загадочное существо похоже на многоножку в каком-то странном растворе. Чем больше вы смотрите на изображение, тем более жутким оно кажется.",
   "Ev07_Name" : "                      Замурованная женщина<br>",
   "Ev07_Desc" : " Из дыры в стене на вас смотрит женщина. Похоже, кто-то пытался замуровать её – на полу валяются шпатели, мешки с цементом и кирпичи. Судя по состоянию лица, она здесь не первый день. Видимо, ей удалось как-то раскурочить это отверстие, чтобы не задохнуться в стене.",
   "Ev07_Ch1" : " Вытащить женщину ",
   "Ev07_Ch2" : " Поговорить ",
   "Ev07_Ch3" : " Проигнорировать ",
   "Ev07_Ch1Win" : "<br>  Вы выламывете стену руками. Желание спасти женщину придаёт вам сил, и вскоре вы держите на руках её хрупкое тело. Она открывает глаза и еле слышно произносит: «Спасибо...», а затем умирает. Вы оставляете её у стены. Вас греет мысль, что она не в одиночестве покинула этот мир.",
   "Ev07_Ch1Fail" : "<br> Вы пытаетесь разобрать кирпичи вокруг отверстия. Провозившись некоторое время, вы разбиваете руки в кровь, но всё же достаёте женщину из стены. Слишком поздно. Она уже не дышит. Вы кладёте её тело на пол и продолжаете свой путь.",
   "Ev07_Ch2Win" : "<br> Шестое чувство подсказывает вам, что женщина не переживёт извлечения. Вы садитесь рядом и пытаетесь успокаивающе заговорить с ней. Она успевает ответить на несколько вопросов перед тем, как умереть.",
   "Ev07_Ch2Fail" : "<br> Вы набрасываетесь на женщину с вопросами. Вы кричите и требуете от неё ответов. Женщина лишь медленно закрывает глаза и... засыпает? Умирает? Вы не знаете. Вы разочарованно оставляете её одну в этом гробу из кирпича и цемента.",
   "Ev07_Ch3Des" : " Проигнорировать<br> Вы идёте мимо, будто не замечаете женщину. Будто не видите обращённого на вас взгляда. Не чувствуете запаха гниения живой плоти.",
   "Ev08_Name" : "                      Библия в отеле<br>",
   "Ev08_Desc" : " Ваш взгляд привлекает пыльная книжка на журнальном столике. Вы берёте в руки этот атрибут любого номера в любом паршивом отеле. Возможно, сейчас самое подходящее время для того, чтобы попросить помощи у бога.",
   "Ev08_Ch1" : " Изучить книгу ",
   "Ev08_Ch2" : " Открыть на случайной странице",
   "Ev08_Ch3" : " Оставить книгу",
   "Ev08_Ch1Win" : "<br> Вспоминая курс по теологии в университете, вы открываете Библию. Во время чтения вы замечаете комментарии, написанные карандашом на полях страниц. Изучая книгу, вы стимулируете память и подтверждаете старые истины.",
   "Ev08_Ch1Fail" : "<br> Написанная старым слогом история Христа не вызывает у вас интереса. Во время чтения вы незаметно для себя засыпаете. Вы открываете глаза и пытаетесь понять, сколько времени прошло.",
   "Ev08_Ch2Win" : "<br> Доверившись интуиции, вы открываете книгу на случайной странице. Какое-то время вы читаете фрагмент и чувствуете, что в вас вселяется надежда. А это именно то, что никто и никогда не сможет убить. Приободрившись, вы кладёте книгу на место и продолжаете путь.",
   "Ev08_Ch2Fail" : "<br> Шестое чувство подвело вас. Открыв книгу на случайной странице, вы понимаете, что вам достался тревожный отрывок. Вы перелистываете несколько раз, но текст все такой же напряжённый. Устав, вы оставляете попытки чтения. Даже книги прокляты в этом отеле.",
   "Ev08_Ch3Des" : " Оставить книгу <br> Вы не из тех, кто падок на опиум для народа. Оставьте эти предрассудки фанатикам и идите своей дорогой. Но отчего так холодно и одиноко?..",
   "Ev09_Name" : "                      Тела в ванной<br>",
   "Ev09_Desc" : " Шлепая босыми ногами по залитой водой комнате, вы подходите к ванне. Внутри в неестественных позах дрейфуют тела мужчины и женщины. Они словно слились между собой. Вы замечаете блестящий предмет, зажатый между бёдер жертв. Чтобы достать его, придётся лезть в вонючую мутную воду.",
   "Ev09_Ch1" : " Вытащить предмет ",
   "Ev09_Ch2" : " Внимательно осмотреться",
   "Ev09_Ch3" : " Уйти из комнаты",
   "Ev09_Ch1Win" : "<br>   Вы залезаете в ванну, и мутная вода выплёскивается через край. Морщась от трупного запаха, вы тянете за ручку предмета, зажатого меж склизких тел, и вынимаете обоюдоострый стилет. Когда вы выбираетесь из ванны, вы хвалите себя за то, что смогли сдержать тошноту.",
   "Ev09_Ch1Fail" : "<br> Вы залезаете в ванну и сразу же поскальзываетесь о слизь на дне. Вы падаете в мутную воду и, пытаясь сделать вдох, случайно заглатываете эту жижу. Вы чувствуете горький и затхлый привкус. Вы заходитесь в приступе кашля и рвоты и вылезаете обратно. К черту этот предмет.",
   "Ev09_Ch2Win" : "<br> Очевидно, тела лежат здесь далеко не первый день и вода наверняка отравлена продуктами гниения. Под ванной обнаруживается пробка слива. Вы срываете ее, и вода уходит в отверстие канализации в полу. Тела оседают на дно ванны, и вы с лёгкостью вытаскиваете предмет.",
   "Ev09_Ch2Fail" : "<br> Вы осматриваете трупы и ванну. Вы приходите к выводу, что лучше не испытывать удачу и не прикасаться к воде. Не найдя способ извлечь предмет, вы уходите с сожалением о зря потраченном времени.",
   "Ev09_Ch3Des" : " Уйти из комнаты <br> Что бы тут ни произошло, вас это не касается. Вы уходите прочь, пытаясь стереть из памяти эту жуткую картину.",
   "Ev10_Name" : "                      Яма с кислотой<br>",
   "Ev10_Desc" : " Внезапно пол под вами проваливается, но вы чудом успеваете зацепиться одной рукой за край ямы. В метре под вами бурлит неизвестная жидкость, в которую погружён скелет. В нос ударяет кислый запах растворителя. Края ямы ужасно скользкие и вы вот-вот свалитесь вниз.",
   "Ev10_Ch1" : " Спрыгнуть вниз  ",
   "Ev10_Ch2" : " Оттолкнуться от стены",
   "Ev10_Ch3" : " [ПЕРК] Эквилибрист",
   "Ev10_Ch1Win" : "<br> Вы разжимаете руку и приземляетесь в бурлящую кислоту. Вам больно, но не так сильно, как ожидалось. Вы осматриваете скелет и в его полуистлевшей одежде находите кое-то полезное. После вы карабкаетесь вверх, отталкиваясь одновременно руками и ногами от двух стенок ямы.",
   "Ev10_Ch1Fail" : "<br> Спрыгнув вниз, вы ощущаете нестерпимую боль, словно погрузились в кипящую лаву. С большим трудом вам удаётся взобраться на скелет и дотянуться до края ямы. Выбравшись, вы осматриваете свои ноги – они красные, со вздувшимися волдырями, и на них очень больно наступать.",
   "Ev10_Ch2Win" : "<br> Раскачавшись, вы прыгаете на стену и отталкиваетесь ногами. Скорости хватает для того, чтобы мощным рывком вы наполовину оказались над ямой. Подтянув ноги, вы выбираетесь наверх. Лёжа рядом с ямой, вы прокручиваете в голове этот трюк, чтобы запомнить и использовать в будущем.",
   "Ev10_Ch2Fail" : "<br> Ваш план состоит в том, чтобы оттолкнуться от соседней стены и рывком вытолкнуть себя из ямы. Но едва ваши ноги соприкасаются со стеной, как тут же срываются вниз. Вы падаете в кипящую воду и получаете несколько ожогов. Кое-как вам удаётся взобраться по останкам скелета наверх.",
   "Ev10_Ch3Des" : " [ПЕРК] Эквилибрист <br> Раскачавшись, вы прыгаете на стену и отталкиваетесь ногами. Скорости хватает для того, чтобы мощным рывком вы наполовину оказались над ямой. Подтянув ноги, вам удаётся вскарабкаться наверх.",
   "Ev11_Name" : "                      Голое тело<br>",
   "Ev11_Desc" : " У стены коридора лицом вниз лежит человек. Его голое тело покрывают порезы и раны. Вы готовы поклясться, что видите рукоять ножа под его грудью. Однако, вы не можете определить, дышит человек или нет. Вдруг это ловушка? Вдруг он хочет застать вас врасплох?",
   "Ev11_Ch1" : " Взять нож ",
   "Ev11_Ch2" : " Не испытывать судьбу",
   "Ev11_Ch1Win" : "<br>  Только вы приближаетесь к телу, как всё ваше естество начинает вопить в ужасе. Вы колеблетесь и делаете шаг назад. Вовремя, ведь сразу после этого перед вашим носом острое лезвие ножа рассекло воздух. Человек с красными от гнева глазами бросается на вас!",
   "Ev11_Ch1Fail" : "<br> Вы что-то чувствуете. Как будто засосало под ложечкой. Вы не обращаете на это внимания, тянетесь к ножу, и вдруг тело перед вами вскакивает, а вы чувствуете острую боль. Ваша грудь распорота лезвием ножа. На вас набрасывается вооруженный сумасшедший.",
   "Ev11_Ch2Des" : " Не испытывать судьбу<br> Не спуская глаз с мужчины, вы тихо, словно мышь, обходите его, прислонившись спиной к противоположной стене. И хотя этот человек остаётся позади, вам неуютно от мысли, что он может вскочить и погнаться за вами.",
   "Ev12_Name" : "                      Удушающая камера<br>",
   "Ev12_Desc" : " Ничего не подозревая, вы заходите внутрь тёмного номера. Дверь с грохотом закрывается за вами, и вы отказываетесь в кромешной тьме. Вдруг вы слышите шипение, словно лопнул шланг со сжатым воздухом. Вы чувствуете кислый запах и понимаете: газ!",
   "Ev12_Ch1" : " Выбить дверь ",
   "Ev12_Ch2" : " Задержать дыхание",
   "Ev12_Ch3" : " [ПЕРК] Жесткий рывок",
   "Ev12_Ch1Win" : "<br> У вас мало времени. Вы набираете дистанцию, рывком бежите к двери и вышибаете её из петель. Наконец на свободе! Вы делаете глубокие вдохи и потираете ушибленное плечо. Вы запоминаете этот приём, чтобы использовать его в дальнейшем.",
   "Ev12_Ch1Fail" : "<br> Вы резко разворачиваетесь и бросаетесь к выходу. Вы бьёте дверь снова и снова ногами и руками. Наконец она поддаётся, но вы уже надышались удушающим газом. Вы выбираетесь из комнаты и падаете на колени, а содержимое вашего желудка вываливается на ковёр.",
   "Ev12_Ch2Win" : "<br>  Вы вспоминаете тренировки в бассейне и набираете полные лёгкие воздуха. Спокойно, экономя силы, изучаете комнату. Вы затыкаете проём в стене, откуда был подан газ, и находите ключ от двери. Наконец вы выходите из комнаты и глубоко вдыхаете свежий воздух.",
   "Ev12_Ch2Fail" : "<br> Набрав полную грудь воздуха, вы начинаете метаться по комнате. Ваши движения быстры и неуклюжи, вы понимаете, что уже задыхаетесь. Вы вынужденно вдыхаете отравленный воздух и наконец находите ключ от двери. Вы вываливаетесь из комнаты, и вас тошнит на пол.",
   "Ev12_Ch3Des" : " [ПЕРК] Жесткий рывок <br> Вы набираете дистанцию, рывком бежите к двери и вышибаете её из петель. Наконец на свободе! Вы делаете глубокие вдохи и потираете ушибленное плечо.",
   "Ev13_Name" : "                       Темная кладовка<br>",
   "Ev13_Desc" : " Вы открываете дверь и оказываетесь в кладовке. Может, здесь есть что-то полезное? Сделав несколько шагов, вы наступаете на нажимную плиту. Тут же навстречу вам из проёма в стене вылетает металлический кол. В маленьком помещении у вас не остаётся пространства для уклонения.",
   "Ev13_Ch1" : " Поймать кол ",
   "Ev13_Ch2" : " Проследить траекторию полета",
   "Ev13_Ch1Win" : "<br> Обладая молниеносной реакцией, вы вовремя зажимаете ладонями кол, нацеленный в ваше сердце. Вам удаётся отразить удар достаточно для того, чтобы лезвие лишь немного поцарапало вашу грудь. Бросив кол, вы спокойно осматриваете кладовку.",
   "Ev13_Ch1Fail" : "<br> Вы ловите кол, но он проскальзывает вдоль ваших рук и впивается в рёбра. Вы пригвождены к стене. Вы можете спасти себя только одним образом. Превозмогая чудовищную боль, вы стаскиваете себя с кола. Наконец вы на свободе, но ваше ребро сломано.",
   "Ev13_Ch2Win" : "<br> В момент вылета кола вы подмечаете траекторию его полёта. Если сейчас не менять положение вашего тела, то кол пролетит мимо. Вы заставляете себя замереть и слышите свист металлического кола рядом с вашим ухом. Выдохнув, вы осматриваете кладовку.",
   "Ev13_Ch2Fail" : "<br> Вы не уверены, пролетит ли кол мимо вас. Вы разворачиваетесь, пытаясь уклониться, но тем самым наоборот подставляете себя под удар. Кол пробивает ваше плечо навылет, и вы кричите от невыносимой боли.",
   "Ev14_Name" : "                      Кофемашина<br>",
   "Ev14_Desc" : " Вы не верите своим глазам. В углу коридора стоит кофе-машина. Горячая кружка кофе могла бы привести вас в чувство.",
   "Ev14_Ch1" : " Использовать [Молотый кофе] ",
   "Ev14_Ch2" : " Оставить ",
   "Ev14_Ch1Des" : " Использовать [Молотый кофе]<br> Вы высыпаете кофе в резервуар и водружаете новый одноразовый стаканчик на подставку. Кофемашина разгоняет тяжёлую тишину коридора знакомым ласковым гудением и вскоре наполняет стакан ароматным кофе. Горячая кружка греет ваши руки, а кофе – душу.",
   "Ev14_Ch2Des" : " Оставить <br> На это нет времени. Вы попьёте кофе, когда покинете это отвратительное место.",
   "Ev15_Name" : "                      Преимущество<br>",
   "Ev15_Desc" : " Вы продолжаете бродить по сумрачным коридорам отеля и замечаете фигуру человека впереди. Он стоит к вам спиной и заглядывает в дверь номера. Почти каждый встречный в этом месте пытался вас убить, но теперь у вас есть весомое преимущество – этот человек пока ещё вас не заметил.",
   "Ev15_Ch1" : " Оставить в покое ",
   "Ev15_Ch2" : " Напасть из-за спины ",
   "Ev15_Ch1Win" : "<br> Вы не хотите проливать чужую кровь. Вы на цыпочках крадётсеь к стене и сливаетесь с ней. Когда человек исчезает из вашего поля зрения, вы с облегчением выходите из своего укрытия.",
   "Ev15_Ch1Fail" : "<br> Вы не хотите проливать чужую кровь. Вы на цыпочках крадётесь к стене, надеясь слиться с ней. Ваше сердце громко колотится. Вы закрываете глаза и считаете до десяти. Когда вы их открываете, перед вами стоит тот человек с острым ножом в руках.",
   "Ev15_Ch2Des" : " Напасть из-за спины <br> Животный инстинкт овладевает вами, подавляя здравый смысл. Вы подкрадыветесь к незнакомцу и наносите удар исподтишка.",
   "Ev16_Name" : "                     Кровавый душ<br>",
   "Ev16_Desc" : " Что-то капает на ваш нос. Вы вытираете пятно и смотрите наверх. Весь потолок заливает красная жидкость. Она стекает со стен и начинает заполнять пол коридора. Вы не можете поверить в то, что это может быть кровь. Ведь сколько нужно выпотрошить людей, чтобы так затопить этаж.",
   "Ev16_Ch1" : " Осмотреть потолок ",
   "Ev16_Ch2" : " Бежать прочь",
   "Ev16_Ch1Win" : "<br> Вы внимательнее приглядываетесь к красному пятну на потолке и замечаете, как неестественно оно расползается. Края жидкости неравномерно текут в разные стороны, образуя маленькие ручейки крови. Вы понимаете, что столкнулись с живым организмом.",
   "Ev16_Ch1Fail" : "<br> Тщательно осматривая потолок, вы упускаете происходящее под вами. Красная жидкость уже стекла на пол и начала окружать вас. Когда вы это понимаете, то пытаетесь убежать, но поздно. Красное щупальце уже двигается в вашу сторону.",
   "Ev16_Ch2Des" : " Бежать прочь <br> В ужасе вы разворачиваетесь и бежите как можно дальше от этого зрелища. Но почему-то пока вы бежите, вы всё ещё чувствуете кровавую капель на своих плечах.",
   "Ev17_Name" : "                      Банкет<br>",
   "Ev17_Desc" : " Вы входите в просторную торжественную залу. Столы ломятся от еды и напитков. Напряжённо озираясь, вы подходите ближе. Стейк с кровью испускает ароматный пар. Вы сглатываете слюну.",
   "Ev17_Ch1" : " Съесть ",
   "Ev17_Ch2" : " Воздержаться ",
   "Ev17_Ch1Win" : "<br>  Аккуратно отрезав кусочек, вы кладёте его в рот. Раньше вы такого не пробовали. Что это, свинина?... Впрочем, какая разница, ведь вы чертовски голодны. Вы расправляетесь со стейком за пару минут и уходите.",
   "Ev17_Ch1Fail" : "<br> Вы отправляете в рот первую порцию. Раньше вы такого не пробовали. Что за странный привкус? От голода вы не можете остановиться и жадно поглощаете стейк. Закончив, вы встаёте и успеваете сделать лишь пару шагов, прежде чем вас вырвало на пол.",
   "Ev17_Ch2Win" : "<br> Осмотрев помещение, вы рассуждаете логически. Кто и зачем оставил здесь столько еды? Если это банкет, почему ничего не тронуто? А о происхождении этого мяса даже подумать страшно. Пытаясь подавить чувство голода, вы покидаете странную залу.",
   "Ev17_Ch2Fail" : "<br> Сложно мыслить рационально при столь зверском голоде. Ваш разум затуманен и вы не замечаете, как куски мяса один за другим отправляются к вам в рот. Вы подчистую опустошаете тарелку.",
   "Ev18_Name" : "                      Приаязанная к батарее<br>",
   "Ev18_Desc" : " Зайдя в очередной номер, вы видите перед собой голую женщину, привязанную к батарее. Она поднимает на вас взгляд и просит помочь. Её тело покрывают рваные раны. Очевидно, что она умрёт от потери крови, если вы оставите ее. Но кто гарантирует, что она не нападет на вас?",
   "Ev18_Ch1" : " Отвязать женщину ",
"Ev18_Ch2" : " Использовать [АПТЕЧКА]",
   "Ev18_Ch3" : " Оставить ее",
   "Ev18_Ch1Win" : "<br> Вы подходите к женщине и начинаете развязывать веревки. Удивительно, но верёвка совсем не затянута. Хотя ничего удивительного- вы успеваете перехватить нож, нацеленный в ваше горло.",
   "Ev18_Ch1Fail" : "<br> Вы садитесь рядом с жертвой и пытаетесь развязать верёвки. Вы замечаете быстрое движение, но не успеваете среагировать. Острое лезвие впивается в ваш бок. Вы кричите и отползаете в сторону, истекая кровью. Женщина с ножницами продолжает медленно приближаться к вам.",
   "Ev18_Ch2Des" : " Использовать аптечку<br> Вы подходите к жертве, сжимая в руках аптечку. Не притрагиваясь к верёвкам, вы осторожно обрабатываете её раны. Когда вы заканчиваете, женщина шепчет: «Спасибо...», и это тихое слово греет вас, словно солнечный луч.",
   "Ev18_Ch3Des" : " Оставить ее <br> Не желая с этим связываться, вы уходите. Какое-то время вы ещё слышите за спиной жалобные крики женщины.",
   "Ev19_Name" : "                     Затопленный пол<br>",
   "Ev19_Desc" : " Из-под двери номера хлещет вода, заливая весь пол. Вы улавливаете странный треск вблизи и замечаете оголённый кабель в электрическом щитке. Вода уже добралась до щитка. Пол перед вами теперь находится под электрическим напряжением.",
   "Ev19_Ch1" : " Перескочить преграду ",
   "Ev19_Ch2" : " Поискать обходной путь ",
   "Ev19_Ch1Win" : "<br> Вы не раз играли в эту игру. Ловко балансируя, вы аккуратно перескакиваете на сухие островки, один за другим. Когда вы достигаете противоположной стороны, то понимаете, что даже сократили себе путь.",
   "Ev19_Ch1Fail" : "<br> Вам мерещатся сухие участки. Вы наступаете туда, но понимаете, что это лишь отражение. Вас бьёт током, но отступать уже поздно. Вы быстро бежите по воде и падаете на другом краю лужи. Вы долго ещё не можете унять дрожь в теле от электрических разрядов.",
   "Ev19_Ch2Win" : "<br> Лучше поискать более безопасный путь. Доверившись внутреннему компасу, вы блуждаете по этажу, пока не натыкаетесь на разобранную стену. Пробравшись через неё, вы оказываетесь по другую сторону залитого коридора.",
   "Ev19_Ch2Fail" : "<br> Доверившись внутреннему компасу, вы идёте в противоположную сторону, пытаясь отыскать безопасный путь. Чутьё обмануло вас. Вы тратите час драгоценного времени на то, чтобы найти обход затопленного коридора.",
   "Ev20_Name" : "                      Идеальный хищник <br>",
   "Ev20_Desc" : " На лестничном пролёте вы видите труп с кровавыми ранами от острых зубов. В следующее мгновение вы слышите шипение и оборачиваетесь. Гигантская многоножка свисает с лестницы верхнего этажа и тянет к вам мокрые жвалы. Другая её часть уже обвивает ваше тело, отсекая попытку бегства.",
   "Ev20_Ch1" : " Сбросить с лестницы ",
   "Ev20_Ch2" : " Бежать! ",
   "Ev20_Ch1Win" : "<br> Толстые ножки твари уже обхватили вас, адреналин в крови зашкаливает. Вы собираете оставшиеся силы и поднимаете тело существа. Многоножка падает на вас с потолка, а вы с размаху бросаете другой конец её тела с лестницы. Тварь летит вниз, царапая ножками лестничные пролеты.",
   "Ev20_Ch1Fail" : "<br> Вы смогли поднять существо, но не успели скинуть вниз. Острая пасть вонзается вам в бок, ваша хватка ослабла и вы выпускаете тело многоножки.",
   "Ev20_Ch2Win" : "<br> Вы запрыгиваете на существо, одновременно уклоняясь от острых жвал, щёлкающих над вашей головой. Перекатившись через слизкое тело, вы бежите по проходу. Мерзкая тварь пытается преследовать вас, но запутывается в своём длинном теле и отстаёт.",
   "Ev20_Ch2Fail" : "<br> Вы подпрыгиваете, уворачиваясь от существа. Кажется, что вы наконец спаслись, когда отскочили в сторону от очередного укуса. Но хвост многоножки сбивает вас на землю, а челюсти впиваются в ногу. Вы в западне! ",
   "Ev21_Name" : "                      Заблудился <br>",
   "Ev21_Desc" : " Кажется, вы здесь уже были... Развернувшись, вы идёте в другом направлении, но снова возвращаетесь на прежнее место. Этажи отеля представляют собой лабиринты, в которых легко заплутать. Похоже, именно это с вами и случилось.",
   "Ev21_Ch1" : " Представить схему этажа ",
   "Ev21_Ch2" : " [ПЕРК] Дежа вю ",
   "Ev21_Ch1Win" : "<br> Вы пытаетесь мысленно визуализировать схему помещения. По памяти восстанавливая коридоры и дверные проёмы, вы рисуете карту у себя в голове. Найдя на ней белое пятно, вы идёте туда и обнаруживаете выход из лабиринта.",
   "Ev21_Ch1Fail" : "<br> Вы представляете схему помещения и идёте по ней вдоль коридоров. Ваша память подводит вас и вы очень долгое время бродите в тщетных попытках отыскать выход.",
   "Ev21_Ch2Des" : " [ПЕРК] Дежа вю<br> Стоп. Вы уже были здесь! Тут направо, потом прямо и налево. Берегитесь, за углом безумец. Да, дальше снова повернуть налево и вот она – лестница вниз. Не за что! Больше не теряйтесь.",
   "Ev22_Name" : "                      Маленькая горничная<br>",
   "Ev22_Desc" : " Перед вами стоит маленькая женщина в наряде горничной. Обе руки у неё за спиной, будто она что-то прячет. За спиной же виднеется тележка, нагруженная грязным тряпьём. Вам мерещится, будто оттуда торчит человеческая кисть. Вдруг горничная молча протягивает вам руку ладонью вверх.",
   "Ev22_Ch1" : " Заплатить ей [30 НАЛ] ",
   "Ev22_Ch2" : " Отказать ",
   "Ev22_Ch3" : " [ПЕРК] Дежа вю ",
   "Ev22_Ch1Des" : " Заплатить ей [30 НАЛ]<br> Вы осторожно вкладываете деньги в ладонь горничной. Развернувшись, маленькая женщина что-то достаёт из своей тележки, протягивает свёрток вам и молча удаляется. Вы забираете предмет и задумчиво смотрите ей вслед.",
   "Ev22_Ch2Des" : " Отказать <br> Вы разворачиваетесь, чтобы уйти. Вдруг ваше правое бедро пронзает острая боль. Упав на колено, вы оборачиваетесь. Маленькая горничная вытирает заточку о подол своего халата. Подхватив ручку тележки, она уходит как ни в чём не бывало. Вот мерзавка!",
   "Ev22_Ch3Des" : " [ПЕРК] Дежа вю <br> Не в этот раз! Перенеся вес на левую ногу, вы выбрасываете правую вперёд. Маленькая горничная взлетает от вашего удара и падает в свою тележку. Пока она не пришла в себя, вы убегаете.",
   "Ev23_Name" : "                     Капкан под ковриком<br>",
   "Ev23_Desc" : " Внизу что-то блестит, вы наклоняетесь и... не сразу понимаете, что произошло. Там, куда вы только что наступили, что-то громко щёлкнуло. Вы опустили глаза и увидели, как ковёр вокруг ноги натянулся и сквозь него проступили острые шипы.",
   "Ev23_Ch1" : " Защитить руками ",
   "Ev23_Ch2" : " Отскочить в сторону ",
   "Ev23_Ch1Win" : "<br> Вы стремительно опускаете руки вниз, прикрыв ими ногу. Капкан захлопывается, распределяя удар на три конечности. Пружина оказалась слабой, и вы получаете лишь неглубокие царапины. Разжав капкан, вы освобождаете ногу и забирайте предмет, который привлёк ваше внимание.",
   "Ev23_Ch1Fail" : "<br> Вы не успеваете защитить ногу и капкан впивается в неё всеми шипами. Обезумев от боли, вы падаете, пытаясь разжать ловушку. Ценой неимоверных усилий вам это удаётся. Теперь нужно как-то остановить кровь.",
   "Ev23_Ch2Win" : "<br> Инстинктивно вы вскидываете ногу вверх. Шипы капкана успевают лишь слегка оцарапать вашу стопу. Когда потрясение прошло, вы извлекаете из ловушки предмет.",
   "Ev23_Ch2Fail" : "<br> Вы вскидываете ногу вверх, но не успеваете. Шипы ловушки впиваются в вашу пятку. Дрожащими руками вы расжимаете залитый кровью капкан и освобождаете стопу.",
   "Ev24_Name" : "                      Жуткие трофеи<br>",
   "Ev24_Desc" : " Глаза, сердце, язык, мужской половой орган... Вы заворожённо смотрите на стеллаж с коллекцией маньяка. Банки с частями человеческого тела аккуратно расставлены на полках. Помимо этого, в склянках замаринованы странные гигантские насекомые, которых вы никогда раньше не видели.",
   "Ev24_Ch1" : " Изучить банки ",
   "Ev24_Ch2" : " Осмотреть стеллаж  ",
   "Ev24_Ch3" : " [ПЕРК] Дремлющий монстр ",
   "Ev24_Ch1Win" : "<br> Вы внимательно осматриваете банки и ваша дотошность оказывается вознаграждена. В странных насекомых вы теперь узнаёте паразитов из энциклопедии по биологии. Это один и тот же вид, но с различным уровнем развития. Похоже, рост этих существ напрямую зависит от хозяина.",
   "Ev24_Ch1Fail" : "<br> Вы замечаете какую-то странность в банке с паразитом и, всматриваясь, подносите её к лицу. В этот момент существо внутри щёлкает длинными жвалами и вы в испуге разжимаете руки. Стекляшка разбивается и вы успеваете заметить, как паразит уползает под шкаф, откуда его не достать.",
   "Ev24_Ch2Win" : "<br> Судя по толстому слою пыли, коллекция стоит тут уже давно. Но одна из банок выглядит новой. Вы трогаете её и стеллаж приходит в движение. Провернувшись наполовину, он открывает вашему взору потайной чулан, где разбросаны предметы: полезные и не очень.",
   "Ev24_Ch2Fail" : "<br> Вы рассматриваете шкаф и склянки на нём. Спустя несколько минут вы осознаёте, что лишь зря потратили время.",
   "Ev24_Ch3Des" : " [ПЕРК] Дремлющий монстр <br> Вы узнали этот экспонат. Паразит в банке уже достиг значительных размеров. По сравнению с тем фото, что вы видели ранее, этот экземпляр вырос раза в два, не меньше. Вы изучаете тварь, собрат которой поселился в вашем позвоночнике. Поразмыслив, вы забираете банку с собой.",
   "Ev25_Name" : "                     Сшитые тела<br>",
   "Ev25_Desc" : " В приоткрытой двери номера видна кровать, на которой, кажется, спят люди. Вы заходите внутрь в надежде встретить родственную душу. На грязном постельном белье лежат два мёртвых тела. Они сшиты друг с другом толстой чёрной нитью. Кто и зачем это сделал?",
   "Ev25_Ch1" : " Использовать [НОЖ] ",
   "Ev25_Ch2" : " Разорвать нить ",
   "Ev25_Ch3" : " Не трогать трупы ",
   "Ev25_Ch1Des" : " Использовать [НОЖ] <br> Вы разрезаете грубую нить и бездыханные тела падают в разные стороны, будто уже давно мечтали о свободе. Эта мысль сводит вас с ума. Под одним из трупов находите предмет.",
   "Ev25_Ch2Win" : "<br>  Вы напрягаете все мускулы и тянете за нить. Сшитая кожа трупов начинает рваться. Из открытых ран течёт кровь и гной. Наконец, бездыханные тела падают в разные стороны, будто уже давно мечтали о свободе. Эта мысль сводит вас с ума. Под одним из трупов вы находите предмет.",
   "Ev25_Ch2Fail" : "<br> Вы пытаетесь разорвать нить руками. От усилия она впивается вам в ладони. Вас пронзает жгучая боль. Кажется, ещё чуть-чуть – и вы останетесь без пальцев. В конце концов, вы с трудом разжимаете кисти и отбрасываете нить. На ваших ладонях кровоточат глубокие порезы.",
   "Ev25_Ch3Des" : " Не трогать трупы <br> Вы не решаетесь прикоснуться к этим странным, сшитым воедино мертвым телам. Вы покидаете жуткую комнату. Но увиденное долго ещё стоит перед вашими глазами.",
   "Ev26_Name" : "                      Погоня<br>",
   "Ev26_Desc" : " В абсолютной тишине вы вдруг отчётливо распознаёте звуки шагов позади вас. Обернувшись, вы видите, как к вам стремительно приближаются странные тени. Дрожь пробирает вас до костей. Вы чувствуете всплеск адреналина и лихорадочно соображаете, как поступить.",
   "Ev26_Ch1" : " Бежать как можно быстрее ",
   "Ev26_Ch2" : " Спрятаться ",
   "Ev26_Ch1Win" : "<br> Вы устремляетесь прочь. Топот ваших ног отдаётся гулким эхом по всему коридору. Вы останавливаетесь, чтобы отдышаться и оглядываетесь. Тени исчезли. Быть может, вам почудилось?",
   "Ev26_Ch1Fail" : "<br> Вы бросаетесь прочь, но спустя несколько секунд чувствуете, что ваши лёгкие будто объяты пламенем. Стиснув зубы, вы продолжаете бежать, но спотыкаетесь и падаете. Повернув голову, вы видите тени. Они совсем близко.",
   "Ev26_Ch2Win" : "<br> Ввалившись в ближайшую комнату, вы ныряете под кровать. Кажется, проходит вечность, прежде чем вы вновь слышите тяжёлые шаги преследователей. Вам повезло – они прошли мимо. Выползая из-под кровати, вы цепляетесь ногой за что-то твёрдое.",
   "Ev26_Ch2Fail" : "<br> Вы судорожно дёргаете ручку ближайшей двери. Она поддаётся, но тени преследователей уже настигают вас. Слишком поздно, приготовьтесь к драке.",
   "Ev27_Name" : "                      Полицейские сирены <br>",
   "Ev27_Desc" : " Завернув за угол коридора, вы слышите вой сирен. Вы останавливаетесь и прислушиваетесь, не показалось ли? Нет, сирены слышны всё отчётливей. Идя на звук, вы находите зацементированную оконную раму.",
   "Ev27_Ch1" : " Сломать раму ",
   "Ev27_Ch2" : " Попытаться успокоиться ",
   "Ev27_Ch3" : " Уйти ",
   "Ev27_Ch1Win" : "<br> Вы начинаете выламывать подоконник и раму. Затем поддаются и кирпичи. Вашу руки по локоть покрылись цементной пылью. Вы высовываетесь из окна и видите проезжающие мимо полицейские машины. У вас появляется надежда, что они едут к вам.",
   "Ev27_Ch1Fail" : "<br> Вы разбиваете руки в кровь, пытаясь выбить острые кирпичи из замурованного окна. Вы слишком долго возитесь – полицейские сирены уже стихли. Вы стряхиваете кровь с ободранной кожи и идёте дальше.",
   "Ev27_Ch2Win" : "<br> Настроившись, вы пытаетесь внушить себе, что сирены означают скорое спасение. Кто-то из близких уже давно вас хватился и позвонил 911. Вскоре вы будете на свободе, нужно лишь спуститься на первый этаж... Похоже, это сработало. Вы чувствуете себя немного лучше.",
   "Ev27_Ch2Fail" : "<br> Обращаясь к своему подсознанию, вы пытаетесь успокоиться. Но чувство тревоги лишь растёт. Вам в голову лезут навязчивые мысли: Меня не спасут, полицейские просто проехали мимо... Я умру здесь....",
   "Ev27_Ch3Des" : " Уйти <br> Это ничего не даст! – думаете вы и уходите прочь. Полицейские сирены, как и надежда на спасение, ещё звенят в вашей голове какое-то время, прежде чем окончательно затихнуть.",
   "Ev28_Name" : "                      Чистая постель<br>",
   "Ev28_Desc" : " Дверь в номер открыта, внутри видна широкая постель с мягким матрасом и чистыми простынями. После всех ужасов, произошедших с вами, вам сложно устоять перед искушением.",
   "Ev28_Ch1" : " Продолжить поиски ",
   "Ev28_Ch2" : " Вздремнуть ",
   "Ev28_Ch1Des" : " Продолжить поиски <br> Вам ещё многое предстоит сделать. Собрав всю волю в кулак, вы продолжаете свой путь.",
   "Ev28_Ch2Win" : "<br> Вы падаете на мягкий матрас и мгновенно погружаетесь в сладкий сон. Проснувшись через час, вы чувствуете себя отдохнувшим. Конечно, жаль потраченного времени, но оно того стоило.",
   "Ev28_Ch2Fail" : "<br> Вы ворочаетесь в постели и не можете заснуть. Ваше тело настолько измотано, что вам далеко не сразу удаётся отключиться. Проснувшись, вы чувствуете себя разбитым. Вам удастся отдохнуть, только когда вы выберетесь из этого проклятого отеля.",
   "Ev29_Name" : "                      Оно растет!<br>",
   "Ev29_Desc" : " Внезапно мир перед вашими глазами темнеет от непереносимой боли. Крича, вы падаете на колени. Что-то в районе позвоночника двигается и рвёт кожу. Вы всем телом чувствуете, как ОНО начинает расти.",
   "Ev29_Ch1" : " Выстоять ",
   "Ev29_Ch2" : " Фокус тела ",
   "Ev29_Ch1Win" : "<br> Вы хватаетесь за стену, широко расставляете ноги и ждёте. Когда ОНО начинает перемещаться под кожей, вы лишь рычите, плотно стиснув зубы. Эта тварь не дождётся ваших слёз. Вы продолжаете путь, превозмогая боль в спине.",
   "Ev29_Ch1Fail" : "<br> Вы сдаётесь, не в силах вытерпеть такое. Слёзы льються из ваших глаз, голос охрип от крика. Вы сворачиваетесь калачиком на земле, пока ОНО ищет удобное местечко в вашем теле. Вы очень долго лежите на грязном ковре, прежде чем чувствуете, что боль начинает утихать.",
   "Ev29_Ch2Win" : "<br> Ярче чем обычно вы ощущаете присутствие постороннего существа внутри себя. ОНО яростно мечется, пытаясь найти себе место побольше. Вы перенимаете контроль над телом и зажимаете ЕГО в тиски мышц на спине. ОНО понимает, кто здесь хозяин, и успокаивается. На какое-то время.",
   "Ev29_Ch2Fail" : "<br> Вы пытаетесь сфокусироваться на своём теле. Но в этот момент боль пронзает позвоночник так сильно, что вы падаете на пол. Из-за собственного крика вы не слышите мыслей в своей голове. Всё, что вы можете – это глотать пыль на полу и ждать, когда всё закончится.",
   "Ev30_Name" : "                      Отец- основатель<br>",
   "Ev30_Desc" : " Неожиданно перед вами появляется человек в дорогом костюме. Его лицо будто взорвано изнутри. Левая часть головы похожа на насекомое, правая же – сохранила человеческий облик. В руках у него бутылка вина. «Приветствую вас», – вы едва различаете слова, – «не желаете ли выпить?».",
   "Ev30_Ch1" : " Поговорить с человеком ",
   "Ev30_Ch2" : " Контакт с паразитом ",
   "Ev30_Ch3" : " Отдать доказательства",
   "Ev30_Ch1Win" : "<br> В ходе беседы вы узнаёте, что встретили основателя этого отеля. Много лет назад он добровольно согласился быть подопытным для исследовательской группы, изучавшей паразитов. В результате эксперимента он достиг симбиоза с паразитом, но отныне вынужден вечно жить в этом месте.",
   "Ev30_Ch1Fail" : "<br>  То ли вы не в состоянии поддержать умную беседу, то ли вино паршивое. Вы только и выслушиваете жалобы этого субъекта о том, как невыносимо чешется левая сторона его лица.",
   "Ev30_Ch2Win" : "<br> Вы фокусируетесь на своём паразите, затем смотрите на того, что перед вами и «отпускаете управление». Вы успеваете почувствовать некое возбуждение, прежде чем провалиться в пустоту. Когда вы приходите в себя, то чувствуете, что существо внутри вас спит.",
   "Ev30_Ch2Fail" : "<br> Вы долго смотрите на паразита, вылезающего из лица человека и пытаетесь настроить контакт. Но ваши попытки тщетны. Чужой паразит начинает нервничать и слегка покусывать своего хозяина. Вам не по себе от этого зрелища.",
   "Ev30_Ch3Des" : " Отдать доказательства<br> Получив доказательства, Отец-основатель благодарит вас. «Никому не удавалось зайти так далеко! Браво!», – произносит его человеческая часть лица. «Благодаря вам я смогу сохранить эту историю в тайне!», – слышите вы слова паразита в вашей голове.", 
   "Ev31_Name" : "                      Тьма наступает<br>",
   "Ev31_Desc" : " Вы чувствуете холод. Оборачиваясь, вы видите, как вдоль коридора один за другим затухают источники света – редкие свечи на полу и тусклые лампы. Вы чувствуете дрожь в теле. Предвестник смерти – кромешная тьма – уже накрывает вас.",
   "Ev31_Ch1" : " Бежать во тьме ",
   "Ev31_Ch2" : " Осветить лампой ",
   "Ev31_Ch1Win" : "<br> Вы берёте себя в руки и пускаетесь наутёк. Тьма поглощает вас, и вам кажется, что вы ослепли. ПОЛНОСТЬЮ. Развитое чувство равновесия помогает вам не упасть. Наконец, вы видите свет в другом конце коридора и выбегаете на лестничную клетку.",
   "Ev31_Ch1Fail" : "<br> Словно в фильме ужасов, вы бежите наугад в кромешной темноте. Вы врезаетесь в стены, со всей силы налетаете на неизвестно откуда взявшуюся мебель и в конце концов с грохотом падаете. Прижав к груди ушибленную ногу, вы лежите на полу и рыдаете в ожидании, когда тьма отступит.",
   "Ev31_Ch2Des" : " Осветить лампой<br> Вы включаете свой фонарь. Едва подобравшись к вам, густая, вязкая тьма медленно рассеивается. Прижимая фонарь к груди, вы чувствуете облегчение.",
   "Ev32_Name" : "                      Комната с манекенами<br>",
   "Ev32_Desc" : " Вы заходите в комнату, где в разных позах стоит множество манекенов, многие из них без голов. Всё это выглядит жутко и вы хотите уйти. Однако дверь внезапно оказывается запертой. Вы понимаете, что помимо вас здесь есть ещё кто-то живой.",
   "Ev32_Ch1" : " Замереть на месте ",
   "Ev32_Ch2" : " Найти противника ",
   "Ev32_Ch3" : " [ПЕРК] Грация ",
   "Ev32_Ch1Win" : "<br> Вы замираете на месте в случайной позе, подражая манекену. Спустя время вы чувствуете движение позади себя. Перетерпев пару минут, вы оборачиваетесь. Чтобы это ни было, оно ушло.",
   "Ev32_Ch1Fail" : "<br> Вы замираете на месте в случайной позе, подражая манекену. Вы понимаете, что это не сработало, когда чувствуете, как кто-то проводит острым лезвием по вашей спине. Вы кричите от боли, а в ответ слышите безумный смех.",
   "Ev32_Ch2Win" : "<br> Вы доверяетесь интуиции. Кожей вы ощущаете чей-то взгляд на себе. Похоже, противник находится справа. Вы смещаетесь влево и прячетесь за манекенами. Преследователь пробегает мимо, не заметив вас. Вы тихо выходите из комнаты.",
   "Ev32_Ch2Fail" : "<br> Озираясь по сторонам, вы пытаетесь понять, откуда исходит опасность. Интуиция молчит, и вы ощущаете безысходность. Апогей наступает, когда вам навстречу внезапно выходит живой человек, которого сначала вы приняли за манекен. В руке у этого человека – нож.",
   "Ev32_Ch3Des" : " [ПЕРК] Грация <br> Вы замираете в случайной позе, используя свою природную грациозность и выдержку. Вы слышите как кто-то, тяжело ступая, проходит мимо. Вы выжидаете некоторое время и затем бежите прочь из комнаты.",
   "Ev33_Name" : "                      Белый свет<br>",
   "Ev33_Desc" : " Вы видите белое сияние. Оно исходит изнутри, будто озаряя ваш мозг. В этом свете возникают видения: вы наблюдаете чужие жизни. Кто-то лежит на полу, кто-то бродит по коридорам, кто-то наносит противнику смертельный удар в схватке. Все эти видения как-то связаны между собой.",
   "Ev33_Ch1" : " Изучить увиденное ",
   "Ev33_Ch2" : " Продолжать смотреть ",
   "Ev33_Ch3" : " [ПЕРК] Внимание к деталям ",
   "Ev33_Ch1Win" : "<br> По всей вероятности, увиденное вами – это проекция сознания живых или мёртвых носителей паразита. Выходит, что паразит обладает коллективным разумом и даже способностью к телепатии. Благодаря этому существо учится на собственных ошибках и быстро развивается.",
   "Ev33_Ch1Fail" : "<br>  Вы ломаете голову над увиденным. Это не похоже на галлюцинацию, вы как будто пережили чужие жизни. Но как это возможно? С каждой новой минутой в отеле вы лишаетесь частички разума.",
   "Ev33_Ch2Win" : "<br> Вы сосредотачиваетесь на своём восприятии. Игнорируя жестокость и насилие, вы ищете позитивные переживания паразита. И находите – один из хозяев мирно отыдыхает на чистой постели в номере отеля. Коллективный разум паразита некоторое время транслирует вам приятные ощущения.",
   "Ev33_Ch2Fail" : "<br> Вас завораживает увиденное. Вы словно подглядываете за несколькими людьми одновременно. Вас уже не интересует, как и почему это происходит. Вы долго и с интересом наблюдаете за чужой жизнью.",
   "Ev33_Ch3Des" : " [ПЕРК] Внимание к деталям <br> Присматриваясь к деталям, вы отмечаете ту же обстановку и ситуацию, в которой находитесь сами. Каким-то образом ваш паразит проецирует в ваши мысли жизни других паразитов – живых или уже мёртвых. Вы понимаете, что существо в вашем теле обладает коллективным разумом.",
   "Ev34_Name" : "                      Обрывки старых газет<br>",
   "Ev34_Desc" : " Вам и раньше встречались печатные издания, они здесь повсюду. Но в этом номере ими заполнена вся комната. Кругом разбросаны газетные вырезки, статьи и фотографии. Вы замечаете несколько выпусков десятилетней давности.",
   "Ev34_Ch1" : " Изучить материалы ",
   "Ev34_Ch2" : " Осмотреть всю комнату",
   "Ev34_Ch3" : " [ПЕРК] Знание истории",
   "Ev34_Ch1Win" : "<br> Вы проводите какое-то время, читая статьи и изучая старые фотографии. Путём кропотливой работы вам удаётся найти некую связь между экспериментами над паразитами и старым отелем. Вы решаете взять некоторые вырезки с собой.",
   "Ev34_Ch1Fail" : "<br>  Вы исследуете материалы в комнате. Ваше внимание приковывает очередная статья про исчезновения людей в отеле. С ужасом вы открываете для себя прошлое этого места.",
   "Ev34_Ch2Win" : "<br> Вы окидываете комнату взглядом. Похоже, здесь жил журналист или энтузиаст, решивший докопаться до истины об отеле. Вы находите блокнот этого человека в стенном шкафу. Вам становится легче на душе от мысли, что был ещё хоть кто-то, кому не всё равно.",
   "Ev34_Ch2Fail" : "<br> Не обращая внимания на газеты, вы копаетесь в шкафах, залезаете под кровать и срываете обои. Когда ваш приступ поиска истины заканчивается, вы понимаете, что потеряли в этом номере слишком много времени.",
   "Ev34_Ch3Des" : " [ПЕРК] Знание истории<br> Вы неплохо знаете историю своего города, что позволяет вам соединить случаи из газет в единую цепочку. Вы понимаете, что постройка отеля была лишь прикрытием для исследовательской лаборатории.",
   "Ev35_Name" : "                      Разминка<br>",
   "Ev35_Desc" : " Монотонное исследование коридоров утомляет. Пора немного размяться и получить заряд бодрости. Место, в котором вы сейчас находитесь, как раз располагает для небольшой тренировки.",
   "Ev35_Ch1" : " Поднимать тяжести ",
   "Ev35_Ch2" : " Гимнастические упражнения",
   "Ev35_Ch3" : " [ПЕРК] Тренерованный",
   "Ev35_Ch1Win" : "<br> Одним махом вы отрываете от пола и кладёте себе на плечи журнальный столик. Вы приседаете с ним, затем поднимаете его над собой. В завершение вы бросаете его на максимальную длину, с удовольствием наблюдая, как он разлетается на тысячи осколков.",
   "Ev35_Ch1Fail" : "<br> Вы долго ищете подходящий инвентарь. Вы долго думаете над упражнением. Вы делаете долгие перерывы между подходами. В голове то и дело всплывает мысль: «А зачем я вообще все это начал?..». Однако потраченного времени уже не вернуть.",
   "Ev35_Ch2Win" : "<br> Почему бы не использовать вес собственного тела? Вы отжимаетесь и приседаете, кувыркаетесь и запрыгиваете на комод. Уже через десять минут все ваши мышцы просыпаются и вы получаете заряд бодрости.",
   "Ev35_Ch2Fail" : "<br> Гимнастические упражнения, к которым вы приступили, оказались тяжеловаты в данных условиях. Пыль с пола затрудняет дыхание, а мебель крайне неустойчива. Вы быстро теряете энтузиазм и сожалеете о потраченном времени.",
   "Ev35_Ch3Des" : " [ПЕРК] Тренерованный <br> Спорт всегда занимал прочное место в вашей жизни. Вам не нужны особые условия для разминки. Вы выполняете круговую тренировку из нескольких упражнений в три раунда без перерыва и обязательно завершаете свой воркаут быстрой растяжкой мышц.",
   "Ev36_Name" : "                      Холодный ветер <br>",
   "Ev36_Desc" : " Внезапно вы чувствуете дуновение ветра и замечаете приоткрытую дверь, из которой льётся дневной свет. Заглянув за дверь, в одной из стен вы видите дыру, где синеет утреннее небо. Вам очень хочется вылезти туда, но уже на пороге комнаты вы чувствуете леденящий ветер.",
   "Ev36_Ch1" : " Вылезти наружу ",
   "Ev36_Ch2" : " Пройти мимо",
   "Ev36_Ch3" : " [ПЕРК] На свежем воздухе",
   "Ev36_Ch1Win" : "<br> Собрав волю в кулак, вы вылезаете через дыру на свежий воздух. Вы встаёте на карниз и инстинктивно смотрите вниз. Там, на улице, лежат два трупа. Возможно, те самые, что проделали эту дыру в стене. Но сейчас вас это не волнует. Вы наслаждаетесь ощущением свободы.",
   "Ev36_Ch1Fail" : "<br> Кое-как пробравшись через дыру, вы подставляете своё голое тело холодному ветру. Проходит какое-то время, прежде чем вы понимаете, что ничего, кроме пневмонии, вы здесь не получите. Дрожа и чихая, вы возвращаетесь в номер отеля.",
   "Ev36_Ch2Des" : " Пройти мимо<br> Вы чувствуете подвох. Наверняка там вас ждёт опасность. Вы уходите прочь, отгоняя волнующие воспоминания о синем небе.",
   "Ev36_Ch3Des" : " [ПЕРК] На свежем воздухе<br> Ничуть не смущаясь высоты и ветра, вы выбираетесь через дыру на карниз наружной стены отеля. Холодный ветер освежает ваше тело и разум. Вы поднимаете взгляд к небу и на время забываете об ужасах отеля.",
   "Ev37_Name" : "                      Ритуал<br>",
   "Ev37_Desc" : " Вы очутились в комнате, исписанной ритуальными символами. У дальней стены стоит каменный алтарь, накрытый окровавленными тряпками. На стенах висят вырванные из какой-то книги страницы текстов на древнем языке. Всё это безумие освещают несколько свечей.",
   "Ev37_Ch1" : " Сдвинуть алтарь ",
   "Ev37_Ch2" : " Внимательно осмотреться ",
   "Ev37_Ch3" : " [ПЕРК] Анализ ",
   "Ev37_Ch1Win" : "<br> Напрягая все мышцы в теле, вам-таки удаётся сдвинуть невероятно тяжёлый каменный алтарь в сторону. К вашей радости, вы находите под ним спрятанный тайник с деньгами.",
   "Ev37_Ch1Fail" : "<br> Навалившись всем телом на ужасно тяжёлый камень (господи, как он тут оказался?!), вы пытаетесь сдвинуть его с места. От напряжения вены вздулись на лбу. Вы чувствуете, как боль пронзает вашу поясницу. Вы срываете спину.",
   "Ev37_Ch2Win" : "<br> Осмотревшись, вы подмечаете детали обстановки: свежую кровь, разбросанные пробирки, останки скелета. Здесь проводился не просто оккультный ритуал. Какие-то безумцы использовали научные знания для экспериментов с паразитом. Вы находите улику – перстень.",
   "Ev37_Ch2Fail" : "<br> Осматривая комнату, вы останавливаетесь у текстов на стене. Вы заворожённо разглядываете эти символы и вам кажется, будто вы понимаете написанное. Проходит немало времени, прежде чем вы, наконец, прогоняете наваждение и отходите от стены.",
   "Ev37_Ch3Des" : " [ПЕРК] Анализ <br> Немного осмотревшись, вы подмечаете детали обстановки: свежую кровь, разбросанные пробирки, останки скелета. Здесь проводился не просто оккультный ритуал. Какие-то безумцы использовали научные знания для экспериментов с паразитом. Вы находите улику – перстень.",
   "Ev38_Name" : "                      Торговый автомат <br>",
   "Ev38_Desc" : " Перед вами стоит торговый автомат. Как ни странно – в рабочем состоянии. За грязным стеклом вы видите скудное количество товаров. И кому пришло в голову запихнуть внутрь мясо?",
   "Ev38_Ch1" : " Купить",
   "Ev38_Ch2" : " [ПЕРК] ВЫГОДА!",
   "Ev38_Ch3" : " Уйти ",
   "Ev38_Ch2Des" : " [ПЕРК] ВЫГОДА!<br> Опытным путём вы подбираете правильный код на панели выбора. С громким гудением к витрине выезжают предметы, которые ранее были недоступны для вас.",
   "Ev38_Ch3Des" : " Уйти<br> Пожав плечами, вы продолжаете свой путь. Всё равно в торговом автомате не было вашего любимого батончика.",
   "Ev39_Name" : "                      Избавиться от пут<br>",
   "Ev39_Desc" : " Вы очнулись в жутком месте и обнаружили себя голым и привязанным к стулу. Кажется, это номер отеля, но только здесь всюду кровь и разруха. Путы сдавливают вашу грудь, вам тяжело дышать. На лице застегнута маска с длинным шнуром, отходящим в сторону. Маска пахнет рвотой.",
   "Ev39_Ch1" : " Разорвать верёвку силой ",
   "Ev39_Ch2" : " Осмотреться",
   "Ev39_Ch3" : " [ПЕРК] Грубая сила",
   "Ev39_Ch1Win" : "<br> Злость и отчаяние придают вам сил. Верёвка, соединяющая вас со стулом, рвётся, когда вы напрягаете все свои мускулы. Вы с облегчением падаете на мокрый пол.",
   "Ev39_Ch1Fail" : "<br> Вы пытаетесь силой разорвать верёвку, но тщетно. В отчаянии вы раскачиваете стул, отчего верёвки трутся о вашу кожу и оставляют ожоги. В конце концов, вы падаете и ветхий стул разваливается под вашим весом. Скинув с себя обломки и верёвку, вы осматриваете ожоги на конечностях.",
   "Ev39_Ch2Win" : "<br> Вы видите зажжённую свечу рядом с вами. Вам удаётся сдвинуть стул и поместить связанные кисти как раз над пламенем. Через несколько мгновений вы стряхиваете с себя сгоревшую верёвку и освобождаетесь.",
   "Ev39_Ch2Fail" : "<br> Вы чувствуете тепло и сдвигаете стул, чтобы поместить связанные кисти над пламенем. Но вы не заметили ещё несколько свечей. Вскоре вместе с верёвкой горят и ваши руки. Вы освобождаетесь, заработав несколько ожогов. ",
   "Ev39_Ch3Des" : " [ПЕРК] Грубая сила<br> Вы сосредоточачиваете всю свою силу в руках и тянете их в разные стороны. Прилагая неимоверные усилия, вы разрываете путы, связывающие вас.",
   "Ev40_Name" : "                      Разбить маску<br>",
   "Ev40_Desc" : " Вы хотите снять маску, но она оснащена металлическим креплением, зафиксированным на вашей шее. Вы пытаетесь кричать, но способны выдать лишь сдавленные хрипы.",
   "Ev40_Ch1" : " Разбить маску ",
   "Ev40_Ch2" : " Снять маску ",
   "Ev40_Ch3" : " [ПЕРК] Болевой порог ",
   "Ev40_Ch1Win" : "<br> Подняв тяжёлую ножку стула, вы со всей силы наносите себе удар в районе лица. Крепление разбивается, практически не поцарапав кожу. Вы снова можете дышать.",
   "Ev40_Ch1Fail" : "<br> Тяжёлой ножкой стула вы наносите удар по маске спереди. Жёсткое крепление на шее лопается. Осколки впиваются в кожу. Вы срываете маску и чувствуете, как по лицу обильно стекает кровь.",
   "Ev40_Ch2Win" : "<br> Своими тонкими пальцами вы подлезаете под маску и аккуратно выдавливаете крепления из разъёмов. Металлическая вставка падает на пол, и вы снова можете глубоко дышать.",
   "Ev40_Ch2Fail" : "<br> Замечая, что маска закреплена ненадёжно, вы пытаетесь снять её. В момент, когда вы сдавливаете крепление, оно лопается и острыми краями режет ваши ладони. Стряхивая кровь и осколки, вы радуетесь, что не остались без пальца.",
   "Ev40_Ch3Des" : " [ПЕРК] Болевой порог<br> Вы закрываете глаза и с размаху бьётесь лицом об пол. На съёмочной площадке вы делали трюки и похлеще. Маска разлетается вдребезги, царапая кожу лица, но вы не чувствуете боли. Стряхнув осколки, вы снова обретаете способность дышать.",
   "Ev41_Name" : "                       Паника<br>",
   "Ev41_Desc" : "Вы пытаетесь осознать, что произошло.  Почему вас раздели и связали? Зачем надели эту мерзкую маску? Паника охватывает ваш разум. Ещё немного – и вы сойдёте с ума.",
   "Ev41_Ch1" : " Попытаться вспомнить ",
   "Ev41_Ch2" : " Прислушаться к себе ",
   "Ev41_Ch3" : " [ПЕРК] Саморегуляция",
   "Ev41_Ch1Win" : "<br> Вы напрягаете память и в сознании одна за другой всплывают картинки: ваше прибытие в отель, разговор у стойки регистрации, поездка в лифте. После этого лишь темнота. Видимо, там вас и отключили.  Восстановив хронологию событий, вы чувствуете себя уверенней.",
   "Ev41_Ch1Fail" : "<br> Вы стараетесь вспомнить хоть что-то, но в голове царит лишь хаос и вы не можете сосредоточиться.",
   "Ev41_Ch2Win" : "<br> Звуки внешнего мира перестают долетать до ваших ушей. Вы сконцентрировались на своём внутреннем «я» и ощутили поддержку. Что бы ни случилось дальше, вы верите, что справитесь с любым препятствием.",
   "Ev41_Ch2Fail" : "<br> Вы пытаетесь отвлечься и осматриваете комнату. Вы не можете сосредоточиться. Вы закрываете глаза и чувствуете дыхание стен отеля, словно вы находитесь в желудке кита. Вас мутит от этой мысли.",
   "Ev41_Ch3Des" : " [ПЕРК] Саморегуляция<br> Вспоминая техники медитации, вы берёте под контроль собственное дыхание и вам удаётся немного успокоиться. Если вы будете продолжать панику, то точно не справитесь с этим кошмаром.",
   "Ev42_Name" : "                     Стальная паутина<br>",
   "Ev42_Desc" : " Вы идёте вдоль коридора, как вдруг натыкаетесь на препятствие. Скудное освещение и парящая в воздухе пыль сделали своё дело, и вы не заметили тонкие лески, растянутые во всю ширину прохода. Кожей вы ощущаете натяжение и остроту стальной паутины.",
   "Ev42_Ch1" : " Прорваться ",
   "Ev42_Ch2" : " Осмотреть растяжки ",
   "Ev42_Ch1Win" : "<br> Вы выставляете перед собой согнутые руки, как в защитной стойке, и резко бросаетесь вперёд. Лески впиваются в ваши предплечья, но оставляют лишь неглубокие порезы. Вы срываете сковывающие вас нити и вздыхаете с облегчением.",
   "Ev42_Ch1Fail" : "<br> Вы опрометчиво бросаетесь вперёд. Лески рвутся под весом вашего тела, но вместе с тем они срывают и куски вашей кожи. Обливаясь кровью, вы освобождаетесь из стальной паутины.",
   "Ev42_Ch2Win" : "<br> Вы тщательно, не спеша осматриваете стальную сеть. Вскоре вы замечаете узкий проход между нитями. Вы благодарите себя за свою внимательность и аккуратно выбираетесь из опасной паутины.",
   "Ev42_Ch2Fail" : "<br> В какой-то момент вам почудился узкий проход между лесками. Но когда вы пытаетесь там проползти, то одну за другой задеваете стальные растяжки. Они буквально сдирают с вас кожу. Но обратной дороги уже нет и вы продолжаете путь вперёд, истекая кровью.",
   "Ev43_Name" : "                    Зуд<br>",
   "Ev43_Desc" : " В какой-то момент вы замечаете, что до крови расчесали ноги. Что ещё хуже – спустя время вы понимаете, что уже всё ваше тело нестерпимо зудит. Вы осматриваете свою кожу в попытках отыскать причину раздражения и замечаете множество маленьких тёмных жуков, бегающих по вам.",
   "Ev43_Ch1" : " Стряхнуть насекомых ",
   "Ev43_Ch2" : " Переключить внимание ",
   "Ev43_Ch1Win" : "<br> Вы лихорадочно стряхиваете с себя жуков. Похоже, что это блохи, которые могут быть переносчиками болезней. Вы отбегаете на безопасное расстояние и вскоре зуд прекращается.",
   "Ev43_Ch1Fail" : "<br> Вы пытаетесь стряхнуть с себя насекомых, но это не помогает. Кровососы уже добрались до вашей головы и чёрт знает сколько их ещё по всему телу. Вы раздираете свою кожу в попытке избавиться от них. А непрекращающийся зуд сводит вас с ума.",
   "Ev43_Ch2Win" : "<br> Блохи – не самая серьёзная проблема на данный момент. Вам удаётся переместить свое внимание с тактильной чувствительности. Кожный зуд просто перестаёт вас отвлекать.",
   "Ev43_Ch2Fail" : "<br> Вы пытаетесь отвлечься, уговариваете себя не обращать внимания на копошащихся на вашем теле маленьких кровососов. Через какое-то время вы понимаете, что все ваши мысли сконцентрированы вокруг непрекращающегося кожного зуда.",
   "Ev44_Name" : "                     Зеркало <br>",
   "Ev44_Desc" : " Вас охватывает чувство тревожности. Вы замечаете большое старинное зеркало в потёртой, неестественно массивной раме. Зеркало треснуло посередине. Чем дольше вы в него смотрите, тем более страшные видения оно вам показывает. Вы чувствуете, как вас затягивает в жуткий кошмар.",
   "Ev44_Ch1" : " Разбить зеркало ",
   "Ev44_Ch2" : " Изучить отражение ",
   "Ev44_Ch1Win" : "<br> Вы не намерены это терпеть! Схватившись за тяжёлую раму, вы поднимаете зеркало вверх и что есть силы швыряете об пол. Вы готовы поклясться, что тени в зеркале метались и кричали до того момента, как зеркало не разбилось на тысячи осколков.",
   "Ev44_Ch1Fail" : "<br> Вы берётесь за тяжёлую раму и тянете её в сторону, пытаясь свалить зеркало на пол. В этот момент боль пронзает вашу спину и вы бессильно падаете на колени. Вы слышите, как твари в глубине зеркала смеются над вами.",
   "Ev44_Ch2Win" : "<br> Вы вспоминаете про существование обмана зрения. Похоже, это он и был. После всех ужасов, пережитых в отеле, ещё и не такое померещится! Найдя логическую причину, вы немного успокаиваетесь.",
   "Ev44_Ch2Fail" : "<br> Вы теряете счёт времени, пока изучаете зеркало. Зловещие существа из отражения разговаривают с вами, гипнотизируют вас. Вы уже не способны мыслить логически.",
   "Ev45_Name" : "                     Встреча с Мясником <br>",
   "Ev45_Desc" : " Вы выходите из комнаты, дверь закрывается за вами. Из темноты слышатся тяжелые шаги и хриплое дыхание. Пока вы решаете, что делать дальше, шаги приближаются. Перед вами оказывается огромных размеров фигура. Одной рукой она хватает вас, в другой зажат огромный крюк.",
   "Ev45_Ch1" : " Вырваться ",
   "Ev45_Ch2" : " Перехватить крюк ",
   "Ev45_Ch3" : " Ударить Мясника [рейсфедер] ",
   "Ev45_Ch1Win" : "<br> Вы пытаетесь вырваться из захвата и заодно увернуться от нацеленного вам в голову крюка. Приложив достаточно усилий вы умудряетесь вывернуться  и крюк проскальзывает рядом с вами, не причинив никакого вреда.",
   "Ev45_Ch1Fail" : "<br> Все ваши попытки тщетны,  крюк неумолимо приближается к вашей голове, и вы вот-вот станете трофеем этого чудовища. Вдруг какой-то шум отвлекает тварь, и крюк всего лишь оставляет глубокую царапину, а вы почти теряя сознание от боли, вырываетесь.",
   "Ev45_Ch2Win" : "<br> Вы перехватываете устрашающего вида крюк и ударяете им Мясника. Тварь начинает дико кричать от боли и выпускает вас из захвата. Теперь вам остается только бежать.",
   "Ev45_Ch2Fail" : "<br> Вы пытаетесь перехватить крюк, но ваших сил не хватает, крюк вонзается в вашу кисть, пробивает ее насквозь. Тварь торжествующе ворчит и наносит еще один удар крюком. Вас, истекающего кровью существо оставляет в покое, пока что. Оно играет с вами.",
   "Ev45_Ch3Des" : " Ударить Мясника [рейсфедер] <br> Вы нащупываете в кармане рейсфедер и с размаху вонзаете ее туда, где как вы думаете у Мясника глаза. У вас получается, тварь рычит от боли, вы изо всех сил пинаете Мясника и он вас выпускает, вы свободны.",
   "Ev46_Name" : "                     Странный шепот <br>",
   "Ev46_Desc" : " Войдя в комнату вы осматриваетесь. Из стены над кроватью выступает человеческая фигура, похожая на статую с факелом. Вы подходите ближе, чтобы изучить эту странную фигуру. Слышите шепот, оглядываетесь, но в комнате кроме вас никого нет. Шепот становится  громче.",
   "Ev46_Ch1" : " Прислушаться к шепоту ",
   "Ev46_Ch2" : " Не прислушиваться ",
   "Ev46_Ch1Win" : "<br> Вы прислушиваетесь к таинственному шепоту, стараетесь разобрать слова. У вас это получается. <Не всем из нас стоит верить> - это все что вы можете разобрать. Вы решаете запомнить эту фразу, возможно, в будущем вам это знание пригодится.",
   "Ev46_Ch1Fail" : "<br> Вы пытаетесь разобрать хотя бы что-то в странном шепоте, но у вас ничего не выходит. Единственное чего вы добились, у вас начала болеть голова и начался приступ паники. Вы решаете покинуть комнату, и продолжить свой путь.",
   "Ev46_Ch2Des" : " Не прислушиваться <br> Шепот вас очень пугает, с каждой секундой он нарастает, и становится все неприятней. Вдруг вы слышите слова на незнакомом вам языке. Вы спешно покидаете комнату, оставляя за спиной шепот и странную статую.",
   "Ev47_Name" : "                     Мерзкое наваждение <br>",
   "Ev47_Desc" : " За дверью одной из комнат вы слышите женский смех. Вы распахиваете дверь, но в комнате пусто. Смех через минуту повторяется, доносится он из ванной комнаты. Вы заходите туда и видите за шторкой в ванной женский силуэт. Она смеясь просит вас подойти ближе...",
   "Ev47_Ch1" : " Отдернуть шторку ",
   "Ev47_Ch2" : " Не отдергивать  шторку ",
   "Ev47_Ch1Win" : "<br> Вы видите прекрасную девушку, вас тянет к ней. Но что-то в ее чертах отталкивает. Вы останавливаетесь и  делаете шаг назад. Наваждение спадает, девушка только что стоявшая перед вами исчезает. Смех тоже больше не слышен, отель играет с вами. И этот раунд остается за вами.",
   "Ev47_Ch1Fail" : "<br> Вы видите прекрасную девушку, вас к ней тянет. Вы приближаетесь к ней, чувствуете ее прикосновения и закрываете глаза. Просыпаетесь в напоминающей мясные помои воде, обнимая обезображенный труп какой-то старухи. Вы с трудом выбираетесь из воды и выбегаете в коридор.",
   "Ev47_Ch2Des" : " Не отдергивать  шторку <br> Вы не решаетесь отдернуть шторку. Медленно отступаете спиной к двери. Смех становится сильнее, силуэт начинает двигаться, из-за шторки показывается полуразложившаяся старческая рука. Вы выбегаете из номера и стараетесь не думать, о том, что могло произойти с вами.",
   "Ev48_Name" : "                     Повешенный <br>",
   "Ev48_Desc" : " В одной из комнат вы видите повешенного на крючке для люстры человека. Во рту у него блестит какой-то предмет. Тело почти разложилось, подойдя ближе вы замечаете огромную рану у него в животе. Внутренности свисают из нее практически до пола, их облепили какие-то личинки.",
   "Ev48_Ch1" : " Осмотреться в комнате ",
   "Ev48_Ch2" : " Потянуть за ноги ",
   "Ev48_Ch1Win" : "<br> Внимательно осмотрев комнату, находите стул и ставите рядом с телом. Встав на него пытаетесь дотянуться предмета. У вас получается, вы вытаскиваете покрытый слизью предмет. Здесь вам больше делать нечего. Еле сдерживая рвотные позывы вы покидаете комнату. ",
   "Ev48_Ch1Fail" : "<br> Обыскав комнату вы находите старом шкафу небольшую стремянку. Дотягиваетесь до лица трупа, пытаетесь вытащить предмет. Но тут стремянка под вашим весом ломается, вы падаете на пол и повреждаете руку. Решив больше не рисковать, вы уходите их комнаты.",
   "Ev48_Ch2Win" : "<br> Справедливо полагая, что веревка или крюк могут не выдержать веса еще одного человека. Вы борясь с брезгливостью. Обхватываете труп и повисаете на нем. Вы слышите треск рвущейся веревки и вы вместе телом падаете на пол. Вы забираете предмет и уходите из комнаты.",
   "Ev48_Ch2Fail" : "<br>  Решив, что веревка не выдержит. Вы обхватываете труп и тянете его вниз, слышите, как веревка начинает рваться, но первым не выдерживает разложившееся тело. Вы падаете на пол держа в руках нижнюю часть трупа. От вида разорванного пополам трупа рассудок покидает  вас.",
   "Ev49_Name" : "                     Ловушка с шипами <br>",
   "Ev49_Desc" : " Проходя по этажу вы слышите щелчок под ногами, и тут же проваливаетесь вниз.  Стены покрытые острыми шипами начинают медленно сдвигаться, перед собой вы видите три рычага и надписи, буквы кажутся вам знакомыми. Это один из древних языков, которые вы учили в университете.",
   "Ev49_Ch1" : " Прочитать надписи ",
   "Ev49_Ch2" : " Подпрыгнув подтянуться на руках ",
   "Ev49_Ch1Win" : "<br> Пришлось напрячь свою память, что было очень нелегко, в такой ситуации. Но у вас получается. Вы узнаете какой именно рычаг нужно поднять, чтобы стены остановились, и смогли подтянувшись на руках выбраться наверх.",
   "Ev49_Ch1Fail" : "<br> Как бы вы не напрягали свою память, у вас не получается. Вы решаете поднимать рычаги наугад. В итоге находите нужный. Стены начинают раздвигаться и вы выбираетесь наверх. Вот только от впившихся в кожу шипов вы испытываете ужасную боль.",
   "Ev49_Ch2Win" : "<br> Вы видите сжимающие стены, решение приходит мгновенно. Вы подпрыгиваете пытаясь ухватится за край провала, у вас получается. Вы подтягиваетесь и успешно выбираетесь из ловушки.",
   "Ev49_Ch2Fail" : "<br> Стены начинают неумолимо сжиматься. Вы решаете подпрыгнуть, уцепиться за край провала и подтянуться наверх. У вас ничего не выходит, вы падаете и повреждаете себе ногу. Шипы больно впиваются в кожу, но вы успеваете в последний момент выбраться наверх.",
   "DoorWont" : "Эта дверь не открывается. За ней ощущается какая-то мощная сила...",
   "Puzzle7_1" : "У этой странной статуи нет рук. Из груди торчит факел. Его можно зажечь.",
   "Puzzle7_2" : "У этой странной статуи нет глаз. Из груди торчит факел. Его можно зажечь.",
   "Puzzle7_3" : "У этой странной статуи нет головы. Из груди торчит факел. Его можно зажечь.",
   "Puzzle7_4" : "Зажечь факел?",
   "Puzzle7_5" : "Нужен источник огня.",
   "Puzzle7_6" : "Нужно горючее.",
   "Puzzle7_7" : "Этот огонь не согревает...",
   "Puzzle7_8" : "Масло воспламеняется, но сразу же тухнет. Как такое может быть?",
   "Regist1" : "                     Консьерж<br>",
   "Regist2" : " Добро пожаловать в наш отель. Для регистрации вам необходимо ответить на несколько вопросов. Это стандартная процедура, вам не очем волноваться.",
   "Regist3" : " Итак, могу ли я узнать ваше имя?",
   "Regist4" : " Далее, для нас важно указать - чем вы зарабатываете на жизнь?",
   "Regist5" : " Хорошо... И последнее- не совсем тривиальный вопрос- есть ли у вас особенности? Чем вы уникальны?",
   "Regist6" : " Спасибо вам за ваши ответы. Следуйте за лифтом прямо за стойкой регистрации. Наш швейцар проводит вас в ваш номер. Он ждет вас у лифта.",
   "Regist7" : " Ах да. Я должна вас предупредить. Чтобы спуститься вниз, используйте монеты для активации лифта. Монета лежит в номере на каждом этаже.",
   "Regist8" : "ДОБРО ПОЖАЛОВАТЬ В НАШ ОТЕЛЬ.",
   "LobbyBoy" : "Это прекрасное место. Вы увидите.",
   "LobbyBoy1" : "Пожалуйста, поговорите с консьержем у стойки регистрации.",
   "Intro1" : "                           Вы прибываете в отель.",
   "Intro0" : "                   В отключке<br>",
   "Intro2" : "Вы не замечаете, как швейцар тихо отступает назад. За гулом лифта вы не слышите треск раскладываемой телескопической дубинки. Вы даже не успеваете почувствовать нестерпимую боль от удара по затылку. Вы сразу проваливаетесь во тьму.",
   "Dead1" : " Вы получаете последнее ранение. Истекая кровью вы сползаете по стене проклятого коридора. Вы чувствуете, как нечто внутри вас рвется наружу, прогрызая путь через органы, кости и мышцы. <Даже он считает, что я слишком слаб...>- ваша последняя мысль перед тем, как паразит разрывает вашу плоть изнутри и уползает прочь.",
   "Dead2" : " Эта встреча была последней каплей. Ваш разум сломался, и вы замкнулись в себе. Ничего этого не было, вы живёте дальше своей жизнью в глубинах подсознания. Тем временем паразит пожирает ваше тело в реальном мире. И вы, словно марионетка, бродите по темным коридорам жуткого отеля.",
   "Dead3" : " Вы не замечаете, как перестаёте контролировать собственное тело. Сначала вам кажется, будто вы переселились в чужой организм. Вы чувствуете себя подглядывающим, но от первого лица. Ужас охватывает вас, когда приходит понимание того, что паразит полностью захватил ваше тело и теперь вы останетесь навечно заложником в данном сосуде из плоти и крови.",
   "Endings1" : "Прикусывая дрожащую губу, вы с силой втыкаете иглу в плечо и выдавливаете шприц до упора. Вы кричите от боли, когда тварь, живущая в вашем позвоночнике начинает рваться наружу. Кожа лопается, когда паразит прогрызает себе путь к свету. Вы успеваете схватить его прежде чем ему удается ускользнуть. Двумя руками вы рвете его на части, а потом ещё топчите останки на полу. Обливаясь кровью с раны на спине вы ползете к выходу из отеля.",
   "Endings2" : "“Да будет так...”- произносит культист и опускается на колени перед вами. Одновременно другие фанатики приступают к поджогу. Распространяющийся огонь сильно воздействует на паразита. Вы чувствуете, как он испуган, двигается, пытается вырваться наружу. Но вам удается его успокоить. Ведь если он сбежит, то вам конец. Теперь вы одно целое. Настоящий супер человек. Единственный Бог для этих сумасшедших. Возможно, это ваша судьба...",
   "Endings3" : "Голый и окровавленный, вы выходите на крыльцо отеля.  Ночная прохлада одурманивает вас. Не понимая где вы и что делаете, вы бредете по мокрым улицам. Наконец, потеряв много крови, вы падаете. Кто-то из порхожих вызывает скорую помощь. <br> Вы приходите в себя на чистой кровати. Перевязанный, но живой. Привыкнув к яркому свету, вы с удивлением обнаруживаете себя в центре группы людей. Один из них склоняется к вам и шепчет: <С возвращением!>. Оглядывая помещение, вы узнаете синюю комнату отеля.",
   "EnemyEncounter" : "          Вы слышите шаги за спиной. <br>          Вы оборачиваетесь и понимаете, что прятаться уже поздно...",
   "EnemyEncounter1" : "Он, кажется, пришел сюда так же, как вы. Теперь он смотрит на вас и видит то же самое, что и вы, - голый, испуганный человек, который потерял всю свою человечность из-за пережитого ужаса.",
   "EnemyEncounter2" : "В черноте коридора раздаются странные чваркающие звуки. Вы слышите топот многочисленных ножек где-то у стены. Вы озираетесь, пока не поднимаете голову вверх и видите гигантскую тварь, нацелевшуюся на вас острыми жвалами.",
   "EnemyEncounter3" : "Она, кажется, пришла сюда так же, как вы. Теперь она смотрит на вас и видит то же самое, что и вы, - голый, испуганный человек, который потерял всю свою человечность из-за пережитого ужаса.",
   "EnemyEncounter4" : "Красное нечто начинает двигаться и вибрировать. Фигура обретает форму. Оно становится похоже на человека, протягивающего к вам руку, будто просящего о помощи.",
   "EnemyEncounter5" : "Из под чёрного плаща на вас смотрит лицо, не выражающее никаких эмоций. В пустых глазницах роются черви, с губ стекает слюна. Словно зомби человек достает из под плаща оружие и идёт в вашу сторону.",
   "EnemyEncounter6" : "Вы смотрите на старика в черном плаще. Его лицо покрыто оккультными символами, в глазах- безумный блеск. Он извлекает из ножен острый кинжал, древний, как сама жизнь. <Сегодня я палач для ложных Богов>- говорит он и идёт к вам.",
   "ActorBio" : "Вы приходите в себя в опасном месте при странных обстоятельствах. Вам нужно",
   "ActorBio1" : "спуститься на первый этаж и сбежать из здания. Выживите любой ценой!",
   "ActorBio2" : "Вы зашли в старый отель на окраине города, чтобы снять номер и отдохнуть.",
   "MainDoor" : " Чтобы открыть эту дверь, требуется три ключа.<br>",
   "MainDoor1" : " Вы отперли первый замок.<br>",
   "MainDoor2" : " Вы отперли второй замок.<br>",
   "MainDoor3" : " Вы отперли третий замок.<br>",
   "MainDoor4" : " Дверь открыта.<br>",
   "Credits" : "                              CREDITS<br>",
   "Credits1" : "                              Narrative designer <br>",
   "Credits1_1" : "                              Birdroid ",
   "Credits1_2" : "                              DashaSilence ",
   "Credits2" : "                              QA tester<br>",
   "Credits2_1" : "                              CrunchyFox  ",
   "Credits3" : "                              2D designers<br>",
   "Credits3_1" : "                             Random events- 4DIS ",
   "Credits4" : "                             Enemies- Rindelin",
   "Credits5" : "                              Sound designers ",
   "Credits5_1" : "                              Background music- Zamatay ",
   "Credits6" : "                              Sound effect- KZarubin ",
   "Credits7" : "                              Game designer ",
   "Credits7_1" : "                              Kenji ",
   "Credits8" : "                             СПАСИБО ЗА ИГРУ",
   "ItemObtained" : " Вы получили ",
   "LeftBlock" : " Кто-то блокировал путь... <br> Я не могу пройти здесь!",
   "Escape" : " [Вы благополучно сбежали] ",
   "Stat1" : " У вас [КРОВОТЕЧЕНИЕ] ",
   "Stat2" : " У вас [ОТРАВЛЕНИЕ] ",
   "Stat3" : " У вас [ОЖОГИ] ",
   "Stat4" : " У вас [БОДРОСТЬ] ",
   "Perk1" : " Вы получили ПЕРК [ГРУБАЯ СИЛА] ",
   "Perk2" : " Вы получили ПЕРК [АНАЛИЗ] ",
   "Perk3" : " Вы получили ПЕРК [ВНИМАНИЕ К ДЕТАЛЯМ] ",
   "Perk4" : " Вы получили ПЕРК [ЗНАТОК ИСКУССТВА] ",
   "Perk5" : " Вы получили ПЕРК [САМОРЕГУЛЯЦИЯ] ",
   "Perk6" : " Вы получили ПЕРК [НА СВЕЖЕМ ВОЗДУХЕ] ",
   "Perk7" : " Вы получили ПЕРК [ВЫГОДА!] ",
   "Perk8" : " Вы получили ПЕРК [ТРЕНИРОВАННЫЙ] ",
   "Perk9" : " Вы получили ПЕРК [ПРИМА] ",
   "Perk10" : " Вы получили ПЕРК [БОЛЕВОЙ ПОРОГ] ",
   "Perk11" : " Вы получили ПЕРК [ДРЕМЛЮЩИЙ МОНСТР] ",
   "Perk12" : " Вы получили ПЕРК [ЭКВИЛИБРИСТ] ",
   "Perk13" : " Вы получили НАВЫК [ЖЕСТКИЙ РЫВОК] ",
   "Perk14" : " Вы получили ПЕРК [КАННИБАЛ] ",
   "Perk15" : " Вы получили ПЕРК [ДЕЖА ВЮ] ",
   "Gain_Item" : " [+ПРЕДМЕТ] ",
   "Gain_5BonusEXP" : " [+5 бонус ОПЫТ]",
   "Gain_10BonusEXP" : " [+10 бонус ОПЫТ]",
   "Gain_EXP" : " [ОПЫТ] получено! ",
   "Gain_CASH" : " [НАЛ] получено! ",
   "Gain_SPELL" : " [+НАВЫК] ",
   "LossCOUNT1" : " -1 [СПОРА] ",
   "LossCOUNT2" : " -2 [СПОРА] ",
   "LossCOUNT" : " -5 [СПОРА] ",
   "GainCOUNT" : " +5 [СПОРА] ",
   "GainCOUNT10" : " +10 [СПОРА] ",
   "LossCOUNT10" : " -10 [СПОРА] ",
   "Loss_SAN1" : " [-1 Рассудок] ",
   "Loss_SAN2" : " [-2 Рассудок] ",
   "Loss_HP1" : " [-1 Здоровье] ",
   "Loss_HP2" : " [-2 Здоровье] ",
   "Gain_SAN1" : " [+1 Рассудок] ",
   "Gain_SAN2" : " [+2 Рассудок] ",
   "Gain_HP1" : " [+1 Здоровье] ",
   "Gain_HP2" : " [+2 Здоровье] "
}