{
   "Ev01_Name" : "                      Крики из вентиляционной шахты<br>",
   "Ev01_Desc" : " До вас доносятся отголоски человеческих криков. Вы прислушиваетесь и обнаруживаете, что они раздаются из вентиляционной шахты неподалеку. Приблизившись, вы различаете некоторые слова. Это крик о помощи.",
   "Ev01_Ch1" : " Проверить шахту",
   "Ev01_Ch2" : " Ну, на хер!",
   "Ev01_Ch3" : " Использовать [ФОНАРЬ]",
"Ev01_Ch1Win" : "<br> Вы всматриваетесь в темноту шахты. Желоб вентиляции уходит в стену, а затем резко обрывается вниз. Доносящийся оттуда женский голос зовет на помощь. Вы откликаетесь, успокаиваете эту женщину и обещаете, что обязательно поможете, когда спуститесь на этаж ниже. Этот короткий разговор мотивирует вас и укрепляет надежду на выживание.",
   "Ev01_Ch1Fail" : "<br> Вы всматриваетесь в темный коридор вентиляции, затаив дыхание. Мрак перед вами приобретает бугрящиеся скользкие формы, а человеческий голос сменяется потусторонним завыванием. С дрожью в руках вы захлопываете крышку шахты и убегаете прочь.",
   "Ev01_Ch2Des" : " Ну, на хер! <br> Вы вздрагиваете и пытаетесь убраться отсюда как можно скорее. Как бы вы ни пытались забыть, ваши мысли крутятся вокруг вентиляционной шахты и криков, вентиляционной шахты и криков, вентиляционной шахты и криков...",
   "Ev01_Ch3Yes" : " Использовать [ФОНАРЬ]<br> Вооружившись фонарем, вы открываете крышку вентиляционной шахты и освещаете её изнутри. Под слоем пыли и паутины вы находите предмет и подбираете его. Как это могло здесь оказаться?",
   "Ev01_Ch3No" : "Вам нечем подсветить.",
   "Ev02_Name" : "                      Мусоропровод с трупом<br>",
   "Ev02_Desc" : " Воздух вокруг вас пропитан сладкими нотками гниения. Вдруг вас привлекает что-тот противоестественное. Из мусоропровода торчат человеческие ноги, обутые в классические лоферы. После беглого осмотра вы понимаете, что труп находится в таком положении уже не первый день. Стена, где расположен мусоропровод, исписана оккультными символами.",
   "Ev02_Ch1" : " Изучить символы",
   "Ev02_Ch2" : " Позвать на помощь",
   "Ev02_Ch3" : " Ничего не делать",
   "Ev02_Ch1Win" : "<br> Вы вспоминаете руны, которые встречали в одной старой книге. Произнеся названия написанных рун по порядку, вы ощущаете странную вибрацию в своем теле. Похоже, вы выучили новое заклинание.",
   "Ev02_Ch1Fail" : "<br> Бред, написанный безумцем, сводит вас с ума.",
   "Ev02_Ch2Win" : "<br>  Вы кричите о помощи изо всех сил. Неожиданно соседняя дверь открывается и оттуда выходит пожилая дама. Быстрыми движениями она засовывает труп в желоб и закрывает крышку. Ничего не ответив на ваши вопросы она возвращается в свою квартиру и закрывает дверь на замок. Вас бодрит мысль о том, что в этом здании не все маньяки.",
   "Ev02_Ch2Fail" : "<br> Вы кричите о помощи, надрывая голосовые связки. Охрипнув, вы понимаете, что потеряли голос. Что ещё хуже: никто не ответил на ваш зов.",
   "Ev02_Ch3Des" : " Ничего не делать <br> От запаха слезятся глаза и нечем дышать. Вы пытаетесь убежать от тошнотворного зрелища, но вкус гниения поселился на вашем языке.",
   "Ev03_Name" : "                      Странная стена<br>",
   "Ev03_Desc" : " Что-то неестественное в планировке привлекает ваше внимание. Такое ощущение, будто здесь не должно быть стены. Вы осматриваетесь, пытаясь понять, что не так с этим местом.",
   "Ev03_Ch1" : " Осмотреть интерьер ",
   "Ev03_Ch2" : " Надавить на стену",
   "Ev03_Ch3" : " Пройти мимо",
   "Ev03_Ch1Win" : "<br>  Вы замечаете криво висящую картину. Убрав ее в сторону, вы находите механизм, который приводится в действие кнопкой. Вы нажимаете на кнопку и участок стены рядом с вами проворачивается и останавливается перпендикулярно. Вам открывается комната-сейф, в которой вас ждет неожиданная находка.",
   "Ev03_Ch1Fail" : "<br> Все, что вы видите, это старые облезлые обои, из под которых вылезают жирные тараканы. Ничего особенного здесь нет. У вас что, галлюцинации?",
   "Ev03_Ch2Win" : "<br>  Вы давите на участок стены и она приходит в действие. Провернувшись наполовину, стена останавливается и открывает доступ в комнату-сейф. Вы находите небольшое количество наличности и уходите прочь.",
   "Ev03_Ch2Fail" : "<br> Несмотря на резкую боль в спине, вы давите на стену изо всех сил, но не добиваетесь ничего, кроме тихого скрипа. За толстым слоем дерева точно что-то было, но вы уже не узнаете, что именно.",
   "Ev03_Ch3Des" : " Пройти мимо <br> Чертов отель словно смеётся над вами. Если вы что-то и видели, то должно быть, это игры вашего утомленного разума. Вы идете дальше.",   
   "Ev04_Name" : "                      Дети-доноры<br>",
   "Ev04_Desc" : " Глухой стон заставляет вас остановиться. В приоткрытой комнате вы видите кровати, на которых лежат несколько детей, все в газовых масках. Из их вен торчат трубки, по которым струится красная жидкость. Все трубки ведут к большому насосу рядом с кроватями. Кому и зачем понадобилось столько детской крови?",
   "Ev04_Ch1" : " Вынуть трубки ",
   "Ev04_Ch2" : " Осмотреть насос",
   "Ev04_Ch3" : " Покинуть это место",
   "Ev04_Ch1Win" : "<br>  Вы аккуратно вытаскиваете иголку из руки первого ребенка. Оторвав кусок тряпки, вы наматываете на руку давящую повязку. Малыш под маской не говорит спасибо. Он так и лежит на койке, словно спит. Вы отмечаете слабое дыхание ребенка. Повторив процедуру с остальными детьми, вы уходите со спокойной душой. Когда вы выберитесь отсюда, то обязательно расскажете полиции об этом.",
   "Ev04_Ch1Fail" : "<br> Вы вытаскиваете иголку из вены ребенка, но не успеваете приготовить повязку. Кровь струёй бьёт из маленькой ручки, пока вы соображаете, чем перевязать рану. Когда вы, наконец, находите подходящую ткань, кровь почти не течет. Пол залит кровью. Ваша психика сломана. Вы оставляете детей и уходите как можно скорее. Пусть этим занимаются специалисты.",
   "Ev04_Ch2Win" : "<br>  Интуиция подсказывает вам взглянуть на устройство. Огромный насос служит центрифугой, в которой кровь превращается в плазму. Вы знаете это, потому что тоже были когда-то донором. Но куда она уходит? Вы исследуете насос, и видите исходящую трубку, которая пропадает в дырку в полу.",
   "Ev04_Ch2Fail" : "<br> Вы осторожно подходите к насосу. Чтобы рассмотреть его сверху, вы кладете руки на края и пытаетесь взобраться на него. В этот момент центрифуга срезает вам два пальца на правой руке.",
   "Ev04_Ch3Des" : " Покинуть это место <br> Вы разворачиваетесь и бежите прочь, словно трус. Но перед вашими глазами все ещё лежат дети в противогазах, из которых выкачивают жизнь.",
   "Ev05_Name" : "                      Нечто в матраце<br>",
   "Ev05_Desc" : " Вы жалеете что вошли в этот номер. От запаха разложения слезяться глаза. Сложно найти источник запаха в этом беспорядке. Однако, ваше внимание привлекает грязный матрас, сшитый посередине толстой нитью.",
   "Ev05_Ch1" : " Разорвать матрас ",
   "Ev05_Ch2" : " Перерезать нитку [НОЖ]",
   "Ev05_Ch1Win" : "<br>  Вы напрягаете свои мускулы и тяните за нить. Ткань матраса рвется от натяжения нити и вы разрываете шов. Под скудным светом вы видите гнилостную массу с торчащими из нее костями, похожими на человеческие ребра. В крови и гное вы замечаете предмет. Подавляя тошноту, вы засовываете руку в это кровавое месиво и достаете содержимое.",
   "Ev05_Ch1Fail" : "<br> Изо всех сил вы тяните за конец шва. Острая нить вонзается в ваши ладони и вы чувствуете режущую боль. Несколько капель крови исчезают в разрезе матраса. В этот момент нечто, вкусившее крови вырывается из чрева матраса.",
   "Ev05_Ch2Des" : " Перерезать нитку <br> Вы напрягаете свои мускулы и тяните за нить. Ткань матраса рвется от натяжения нити и вы разрываете шов. Под скудным светом вы видите гнилостную массу с торчащими из нее костями, похожими на человеческие ребра. В крови и гное вы замечаете предмет. Подавляя тошноту, вы засовываете руку в это кровавое месиво и достаете содержимое.",
   "Ev06_Name" : "                      Размытое фото<br>",
   "Ev06_Desc" : " Фото лежит на журнальном столике, поверх беспорядочно разбросанных книг. Вы замечаете что-то необычное на нем и подбираете его. Перед вами размытое изображение странного существа, которое вы никогда не видели прежде.",
   "Ev06_Ch1" : " Перевернуть снимок  ",
   "Ev06_Ch2" : " Изучить фото ",
   "Ev06_Ch1Win1" : " Вы переворачиваете снимок и читаете на обратной стороне: <Паразит 1 уровня. Введен объекту",
   "Ev06_Ch1Win2" : " через ротовое отверстие>. Ниже подписана дата. Это сегодняшнее число. Вы начинаете понимать, что внутри вас развивается паразит. Вы можете использовать это знание .",
   "Ev06_Ch1Fail" : "<br> Вы переворачиваете снимок и изучаете надпись на обороте, но из-за тусклого света вам не удается прочитать эти непереводимые каракули. Вы разочарованно откладываете это странное фото.",
   "Ev06_Ch2Win" : "<br> Вы внимательно изучаете существо на снимке. Оно похоже на насекомое с множеством лапок. Вы понимаете, что снимок увеличен, а размытие вызвано тем, что существо находится в стеклянном сосуде. Вдруг вы вспоминаете, что видели нечто подобное в энциклопедии по биологии.",
   "Ev06_Ch2Fail" : "<br> Загадочное существо похоже на многоножку в каком-то странном растворе. Чем больше вы смотрите на изображение, тем более жуткой она кажется.",
   "Ev07_Name" : "                      Замурованная женщина<br>",
   "Ev07_Desc" : " Из дыры в стене на вас смотрит женщина. Опешив, вы останавливаетесь и всматриваетесь увиденное. Похоже, кто-то пытался замуровать её в стене- на полу валяются шпатели, раствор цемента и кирпичи. Судя по состоянию лица, она здесь не первый день. Видимо, ей самой как-то удалось раскурочить дырку, чтобы не задохнуться в стене.",
   "Ev07_Ch1" : " Вытащить женщину ",
   "Ev07_Ch2" : " Поговорить ",
   "Ev07_Ch3" : " Проигнорировать ",
   "Ev07_Ch1Win" : "<br> Вы бросаетесь к стене и принимаетесь выламывать ее руками. Желание спасти женщину придает вам сил, и вскоре вы держите в руках её хрупкое тело. Она обезвожена, ее кожа покрыта струпьями. Она открывает глаза и еле слышно произносит: <Спасибо...>, а затем умирает. Вы оставляете её у стены. Вас греет мысль, что она не покинула этот мир в одиночестве.",
   "Ev07_Ch1Fail" : "<br> Вы пытаетесь разобрать кирпичи вокруг отверстия. Провозившись некоторое время вы разбиваете руки в кровь, но все же достаете женщину из дыры. Слишком поздно. Она уже не дышит. Вы кладете ее тело на пол и продолжаете свой путь.",
   "Ev07_Ch2Win" : "<br> Шестое чувство подсказывает вам, что женщина не переживет извлечения. Вы садитесь рядом с дырой, тихо и спокойно пытаетесь заговорить с ней. Она успевает ответить на несколько ваших вопросов своим охрипшим голосом перед тем, как умереть.",
   "Ev07_Ch2Fail" : "<br> Вы набрасываетесь на женщину с вопросами. Вы кричите, требуете и расспрашиваете. В ответ женщина лишь медленно закрывает глаза и засыпает? Умерает? Вы не знаете. С горечью в сердце вы оставляете ее одну в этом гробу из кирпича и цемента.",
   "Ev07_Ch3Des" : " Проигнорировать<br> Вы идете мимо, будто не замечаете женщину. Будто не видите обращенного на вас взгляда. Не чувствуете запаха гниения живой плоти.",
   "Ev08_Name" : "                      Библия в отеле<br>",
   "Ev08_Desc" : " Ваш взгляд привлекает пыльная книжка на журнальном столике. Вы берете в руки атрибут любого номера в любом паршивом отеле. Возможно, сейчас самое подходящее время для того, чтобы попросить помощи у бога.",
   "Ev08_Ch1" : " Изучить книгу ",
   "Ev08_Ch2" : " Открыть на случайной странице",
   "Ev08_Ch3" : " Оставить книгу",
   "Ev08_Ch1Win" : "<br> Вспоминая курс по теологии в университете, вы открываете Библию. Во время чтения вы замечаете комментарии, написанные карандашом на полях страниц. Изучая книгу, вы стимулируете память и подтверждаете старые истины.",
   "Ev08_Ch1Fail" : "<br> Написанная старым слогом история Христа не вызывает у вас интереса. Во время чтения вы незаметно для себя засыпаете. Вы открываете глаза и пытаетесь понять, сколько времени прошло.",
   "Ev08_Ch2Win" : "<br> Доверившись шестому чувству, вы открываете на случайной странице. Какое-то время вы читаете фрагмент и чувствуете, что в вас вселяется надежда. Ведь это именно то, что никто и никогда не сможет убить. Приободрившись, вы кладете книгу на место и продолжаете путь.",
   "Ev08_Ch2Fail" : "<br> Шестое чувство подвело вас. Открыв книгу на случайной странице, вы понимаете, что вам достался тревожный отрывок. Вы перелистываете несколько раз, но текст все такой же напряжённый. Устав, вы откидываете книгу в сторону. Даже книги прокляты в этом отеле.",
   "Ev08_Ch3Des" : " Оставить книгу <br> Вы не из тех, кто падок на опиум для народа. Оставьте эти предрассудки фанатикам и идите своей дорогой. Но от чего так холодно и одиноко?..",
   "Ev09_Name" : "                      Тела в ванной<br>",
   "Ev09_Desc" : " Шлепая босыми ногами по залитой водой комнате, вы подходите к ванне. Внутри в неестественных позах дрейфуют тела мужчины и женщины. Они словно слились между собой. Вы замечаете блестящий предмет, зажатый между бедер жертв. Чтобы достать его, придется лезть в вонючую мутную воду.",
   "Ev09_Ch1" : " Вытащить предмет ",
   "Ev09_Ch2" : " Внимательно осмотреться",
   "Ev09_Ch3" : " Уйти из комнаты",
   "Ev09_Ch1Win" : "<br>  Вам приходится залезть в ванну к гниющим трупам. Вода выливается на пол, когда ваши ноги погружаются в мутно-зеленую жижу. Морщясь от запаха, вы тяните за ручку и вынимаете обоюдоострый стилет, зажатый меж тел. Выпрыгнув из ванны вы довольны, что отделались лиж мелким испугом.",
   "Ev09_Ch1Fail" : "<br> Вы залезаете в ванну и сразу же поскальзываетесь о слизь на дне. Не в силах устоять на ногах, вы падаете в мутную воду вместе с телами, и когда вы пытаетесь сделать вдох, вы случайно заглатываете её. Вы чувствуете горький привкус затхлой воды. Вы заходитесь в приступе наполовину кашля и наполовину рвоты и вылезаете обратно. К черту этот предмет.",
   "Ev09_Ch2Win" : "<br> В ходе осмотра ванны вы отмечаете, что тела лежат далеко не первый день. Вода наверняка отравлена продуктами гниения, отсюда и характерный запах и цвет. Под ванной обнаруживается пробка слива. Вы срываете ее, и вода сливается в дырку канализации в полу. Без поддержки жидкости, тела оседают, и вы с лёгкостью вытаскиваете предмет.",
   "Ev09_Ch2Fail" : "<br> Вы осматриваете трупы и ванну. Вы приходите к выводу, что лучше не испытывать удачу и не прикасаться к воде. Не найдя способ извлечь предмет, вы уходите с сожалением о зря потраченном времени.",
   "Ev09_Ch3Des" : " Уйти из комнаты <br> Что бы тут ни произошло, вас это не касается. Вы уходите прочь, пытаясь стереть из памяти это жуткое видение.",
   "Ev10_Name" : "                      Яма с кислотой<br>",
   "Ev10_Desc" : " Внезапно пол под вами проваливается. Туалетный коврик, на который вы встали, оказался замаскированной ловушкой, но вы чудом успеваете зацепиться одной рукой за край ямы. В метре под вами бурлит неизвестная жидкость, в которую погружен скелет. В нос ударяет кислый запах растворителя. Вы пытаетесь поднять себя руками, но края скользкие и вы вот-вот упадете на дно.",
   "Ev10_Ch1" : " Спрыгнуть вниз  ",
   "Ev10_Ch2" : " Оттолкнуться от стены",
   "Ev10_Ch3" : " [ПЕРК] Эквилибрист",
   "Ev10_Ch1Win" : "<br> Вы разжимаете руку и приземляетесь в бурлящую жидкость. Вам больно, но не так сильно, как ожидалось. Похоже, вашу одубевшую кожу так просто не ранить. Вы не спеша осматриваете скелет. В полуистлевшей одежде бедолаги вы находите что-то полезное. Закончив осмотр, вы карабкаетесь вверх, отталкиваясь одновременно руками и ногами от двух стенок ямы. Чей больной разум придумал такое?",
   "Ev10_Ch1Fail" : "<br> Спрыгнув вниз, вы сразу ощущаете нестерпимую боль. Ноги словно погрузились в кипящую лаву. Сходя с ума от боли, вы танцуете, перепрыгивая с одной ноги на другую. Наконец, вам удается взобраться на скелет и дотянуться до края ямы. Выбравшись, вы осматриваете свои обваренные в кислоте ноги. Красные со вздувшимися волдырями, на них очень больно наступать.",
   "Ev10_Ch2Win" : "<br> Вы пробуете выполнить сумасшедшую идею. Раскачавшись, вы прыгаете на стену и отталкиваетесь ногами. Скорости хватает для того, чтобы мощным рывком вы наполовину оказались над ямой. Подтянув ноги, вам удается вскарабкаться вверх. Лёжа рядом с ямой вы прокручиваете в голове свой трюк, чтобы запомнить и использовать в будущем.",
   "Ev10_Ch2Fail" : "<br> Ваш план состоит в том, чтобы оттолкнуться от соседней стены и рывком вытолкнуть себя из ямы. Но едва ваши ноги соприкасаются со стеной, то сразу срываются вниз. Вы падаете в кипящую воду и сразу зарабатываете несколько ожогов. Кое-как вам удается взобраться по останкам скелета наверх.",
   "Ev10_Ch3Des" : " [ПЕРК] Эквилибрист <br> Раскачавшись, вы прыгаете на стену и отталкиваетесь ногами. Скорости хватает для того, чтобы мощным рывком вы наполовину оказались над ямой. Подтянув ноги, вам удается вскарабкаться вверх.",
   "Ev11_Name" : "                      Голое тело<br>",
   "Ev11_Desc" : " Вы смотрите на человека, лежащего лицом вниз у стены коридора. Он такой же голый как и вы. Его тело покрывают порезы и раны, свидетельствующие о том, что ему тоже довелось побороться с ужасами этого отеля. Вы готовы поклясться, что видите рукоять ножа под его грудью. Однако, вы не можете определить дышит человек или нет. Вдруг это ловушка? Вдруг он ждёт чтобы вы подошли ближе, чтобы застать врасплох?",
   "Ev11_Ch1" : " Взять нож ",
   "Ev11_Ch2" : " Не испытывать судьбу",
   "Ev11_Ch1Win" : "<br> Только вы приближаетесь к телу, как все ваше естество начинает вопить в ужасе. Вы колеблетесь и делаете шаг назад. Вовремя, ведь как раз после этого перед вашим носом острое лезвие ножа рассекло воздух. Человек с красными от гнева глазами бросается на вас!",
   "Ev11_Ch1Fail" : "<br> Вы что-то чувствуете. Как будто засосало под ложечкой. Вы не обращаете на это внимания, тянетесь к ножу, и вдруг тело перед вами выскакивает, а вы чувствуете острую боль. Ваша грудь распорота лезвием ножа. На вас набрасывается вооруженный сумасшедший.",
   "Ev11_Ch2Des" : " Не испытывать судьбу<br> Не спуская глаз с мужчины, вы тихо, словно мышь, обходите человека, прислонившись спиной к противоположной стене. И хотя он остается позади, вам неуютно от мысли что он может вскочить и погнаться за вами.",
   "Ev12_Name" : "                      Удушающая камера<br>",
   "Ev12_Desc" : " Ничего не подозревая, вы толкаете дверь перед собой и заходите внутрь темного номера. Дверь с грохотом закрывается за вами, и вы отказываетесь в кромешной тьме. Вдруг вы слышите шипение, словно лопнул шланг со сжатым воздухом. Вы чувствуете кислый запах и понимаете: газ!",
   "Ev12_Ch1" : " Выбить дверь ",
   "Ev12_Ch2" : " Задержать дыхание",
   "Ev12_Ch3" : " [ПЕРК] Жесткий рывок",
   "Ev12_Ch1Win" : "<br>  Ничего не подозревая, вы толкаете дверь перед собой и заходите внутрь темного номера. Дверь с грохотом закрывается за вами, и вы отказываетесь в кромешной тьме. Вдруг вы слышите шипение, словно лопнул шланг со сжатым воздухом. Вы чувствуете кислый запах и понимаете: газ!",
   "Ev12_Ch1Fail" : "<br> Вы резко разворачиваетесь и бросаетесь к двери. Вы бьете дверь снова и снова ногами и руками. Наконец она поддается, но вы уже надышались удушающим газом. Вы выбираетесь из комнаты и падаете на колени, и содержимое вашего желудка вываливается на ковер.",
   "Ev12_Ch2Win" : "<br> Вы задерживаете дыхание и, экономя свои силы, начинаете изучать комнату. Вскоре вам попадается на глаза скрытый за занавеской рычаг и вы приводите его в действие. Сложный механизм открывает дверь и вы вываливаетесь наружу. За дверью вы делаете глубокие вдохи свежего воздуха.",
   "Ev12_Ch2Fail" : "<br> Набрав полную грудь воздуха, вы начинаете метаться по комнате. Ваши движения быстры и неуклюжи, и вы понимаете, что воздуха вам не хватит. Вы вынужденно вдыхаете отравленный воздух, и наконец находите ключ от двери. Вы вываливаетесь из комнаты и рвете на пол.",
   "Ev12_Ch3Des" : " [ПЕРК] Жесткий рывок <br> Вы набираете дистанцию, рывком бежите к двери, и вышибаете ее из петель. Наконец на свободе, вы делаете глубокие вдохи и потираете ушибленное плечо.",
   "Ev13_Name" : "                       Кладовка с ловушкой<br>",
   "Ev13_Desc" : " Вы открываете дверь и оказываетесь в кладовке. Может быть, вы найдете здесь что-то полезное? Сделав несколько шагов, вы наступаете на нажимную плиту. В этот момент навстречу вам из проема в стене вылетает металлический кол. В маленьком помещении у вас не остаётся пространства для уклонения.",
   "Ev13_Ch1" : " Поймать кол ",
   "Ev13_Ch2" : " Проследить траекторию полета",
   "Ev13_Ch1Win" : "<br> Обладая молниеносной реакцией, вы вовремя зажимаете ладонями кол, нацеленный в ваше сердце. Вам удается отвести удар достаточно, что лезвие лишь немного поцарапало вашу грудь. Бросив кол, вы спокойно осматриваете кладовку.",
   "Ev13_Ch1Fail" : "<br> Вы ловите кол, но он проскальзывает вдоль ваших рук и впивается в ребра. Вы пригвождены к стене. Вы можете спасти себя только одним образом. Превозмогая чудовищную боль, вы вытаскиваете себя с кола. Наконец вы на свободе, но вы сломали ребро.",
   "Ev13_Ch2Win" : "<br> В момент вылета кола вы подмечаете траекторию его полета. Ваше тело сейчас находится в таком положении, что если его не менять, то кол пролетит мимо. Вы заставляете себя замереть в этой позе и слышите свист металлического кола рядом с вашим ухом. Выдохнув, вы осматриваете кладовку.",
   "Ev13_Ch2Fail" : "<br> Вам кажется, будто вы замечаете, что кол летит мимо. Однако инстинкты подводят вас: вы разворачиваетесь, пытаясь уклониться, но тем самым подставляя себя под удар. Кол пробивает ваше плечо навылет, и вы кричите от невыносимой боли.",
   "Ev14_Name" : "                      Кофемашина<br>",
   "Ev14_Desc" : " Вы не верите своим глазам. В углу коридора стоит кофе-машина. Сомневаться не приходится, кружка горячего напитка могла бы привести вас в чувство.",
   "Ev14_Ch1" : " Заплатить [20 НАЛ] ",
   "Ev14_Ch2" : " Оставить ",
   "Ev14_Ch1Des" : " Заплатить [20 НАЛ]<br> Вы кладете монеты в приемник и ждёте приготовления. Ввиду последнего пережитого ужаса, все происходящее кажется вам нереальным. Когда приготовление закончено, вы наслаждаетесь напитком. Горячая кружка греет ваши руки, а кофе- душу.",
   "Ev14_Ch2Des" : " Оставить <br> На это нет времени, решаете вы. Кофе вы попьете, когда покинете это отвратительное место.",
   "Ev15_Name" : "                      Преимущество<br>",
   "Ev15_Desc" : " Вы продолжаете бродить по сумрачным коридорам отеля. Внезапно вы замечаете фигуру человека впереди. Человек стоит к вам спиной и заглядывает в дверь номера. Почти каждый встречный в этом месте пытался вас убить, но теперь у вас есть весомое преимущество- этот человек пока ещё вас не заметил.",
   "Ev15_Ch1" : " Оставить в покое ",
   "Ev15_Ch2" : " Напасть из-за спины ",
   "Ev15_Ch1Win" : "<br> Вы не хотите проливать чужую кровь. Вы заглушаете все звуки, прислонившись к стене. Когда человек исчезает из вашего поля зрения, вы с облегчением выходите из своего укрытия.",
   "Ev15_Ch1Fail" : "<br> Вы стараетесь прижаться к стене, но сердце стучит как отбойный молоток и кажется, будто вас слышно во всем здании. Закрыв глаза, вы считаете до десяти. Когда вы из открываете, перед вами стоит безумец с острым ножом в руках.",
   "Ev15_Ch2Des" : " Напасть из-за спины <br> Животный инстинкт овладевает вами, подавляя здравый смысл. Вы подкрадыветесь к незнакомцу и наносите удар изподтишка.",
   "Ev16_Name" : "                     Кровавый душ<br>",
   "Ev16_Desc" : " Что-то капает на ваш нос. С интересом вы растираете красное пятно и смотрите вверх. Весь потолок заливает красная жидкость. Она стекает со стен, и начинает заполнять пол коридора. Вы не можете поверить в то, что это может быть кровь. Ведь сколько нужно выпотрошить людей, чтобы так затопить этаж.",
   "Ev16_Ch1" : " Осмотреть потолок ",
   "Ev16_Ch2" : " Бежать прочь",
   "Ev16_Ch1Win" : "<br> Вы приглядываетесь внимательнее к красному пятну на потолке. Вы замечаете, как неестественно расползается пятно. Края жидкости текут в разные стороны неравномерно, образуя маленькие ручейки крови. Вы понимаете, что столкнулись с живым организмом.",
   "Ev16_Ch1Fail" : "<br> Тщательно осматривая потолок, вы упускаете происходящее под вами. Красная жидкость уже стекла на пол и начала окружать вас. Когда вы это понимаете, то пытаетесь убежать, но поздно. Красное щупальце уже летит в вашу сторону.",
   "Ev16_Ch2Des" : " Бежать прочь <br> В ужасе вы разворачиваетесь и бежите как можно дальше от этого зрелища. Но почему-то пока вы бежите, все ещё чувствуете кровавую капель на своих плечах.",
   "Ev17_Name" : "                      Банкет<br>",
   "Ev17_Desc" : " Вы входите в просторную залу. Столы ломятся от еды и напитков. Осторожно озираясь, вы подходите к одному из них. Над слегка поджаренным стейком с кровью вьеться ароматный пар. Вы сглатываете слюну.",
   "Ev17_Ch1" : " Съесть ",
   "Ev17_Ch2" : " Воздержаться ",
   "Ev17_Ch1Win" : "<br> Аккуратно отрезав кусочек, вы кладете его в рот. Раньше вы такого не пробовали. Мясо чем-то напоминает свинину. Но вас уже не остановить, вы приканчиваете кусок за пару минут и уходите.",
   "Ev17_Ch1Fail" : "<br> Вы отправляете в рот первую порцию. Вам ни разу не приходилось пробовать такое странное мясо. Но вы не можете остановиться, продолжаете есть. Покончив с едой, вы встаете, делаете пару шагов и изрыгаете съеденное на пол.",
   "Ev17_Ch2Win" : "<br> Осмотрев помещение, вы думаете логически. Кто-то и зачем-то оставил здесь столько еды. Здесь был банкет, но едва не тронута. А кому принадлежало это мясо угадать сложно. Подавив голод, вы уходите из странной залы.",
   "Ev17_Ch2Fail" : "<br> Пытаясь мыслить рационально, вы не замечаете, как кладете в рот один, затем другой кусок мяса. Голод мешает думать, поэтому вы опустошаете всю тарелку.",
   "Ev18_Name" : "                      Приаязанная к батарее<br>",
   "Ev18_Desc" : " Зайдя в очередной номер отеля, вы видите перед собой привязанную к батарее голую женщину. Она поднимает на вас взгляд и просит помочь. Ее тело покрывают кровоточащие раны. Очевидно, что она умрет от потери крови, если вы оставите ее. Но кто гарантирует, что она не нападет на вас?",
   "Ev18_Ch1" : " Отвязать женщину ",
"Ev18_Ch2" : " Использовать [АПТЕЧКА]",
   "Ev18_Ch3" : " Оставить ее",
   "Ev18_Ch1Win" : "<br> Вы подходите к женщине и начинаете развязывать веревки. Вас удивляет, что веревка оказывается вовсе не затянутой. Но удивление пропадает, когда вы перехватываете нож, нацеленный в ваше горло.",
   "Ev18_Ch1Fail" : "<br>Вы садитесь рядом с жертвой и начинаете развязывать путы на ее руках. Вы замечаете быстрое движение, но не успеваете среагировать. Острое лезвие впивается в ваш бок. Вы кричите и отползаете в сторону, истекая кровью. Тем временем к вам медленно приближается женщина с ножницами.",
   "Ev18_Ch2Des" : " Использовать аптечку<br> Вы подходите к женщине, зажимая в руках аптечку. Не притрагиваясь к веревкам, вы осторожно обрабатываете ее раны. Когда вы заканчиваете, женщина тихо молвит <Спасибо...> и это единственное слово как луч солнца согревает вашу душу.",
   "Ev18_Ch3Des" : " Оставить ее <br> Не желая связываться с этим, вы уходите. Какое-то время вы ещё слышите жалобные крики женщины.",
   "Ev19_Name" : "                     Затопленный пол<br>",
   "Ev19_Desc" : " Из под двери номера обильным потоком льется вода. Лужа расползаетс от стены до стены. Вы отмечаете странный треск неподалеку и видите оголенный кабель из электрического щитка. Вода добралась до щитка. Затопленный пол перед вами находится под электрическим напряжением.",
   "Ev19_Ch1" : " Перескочить преграду ",
   "Ev19_Ch2" : " Поискать обходной путь ",
   "Ev19_Ch1Win" : "<br> Вы не раз играли в эту игру. Ловко балансируя, вы переступаете с одного на другой на сухой островок. Таким образом, очень аккуратно вы преодолеваете затопленный пол отеля. Когда вы достигаете другой стороны, то понимаете, что даже сократили себк путь.",
   "Ev19_Ch1Fail" : "<br> Вам кажется, будто вы видите сухие места. Вы встаете туда босой ногой, но это было лишь отражение. Вас бьёт током. Отступать уже поздно, поэтому вы быстро бежите по воде. Ваши колени подгибаются и вы падаете на другой стороне лужи. Дрожь в теле после электрических разрядов ещё долго не может успокоиться.",
   "Ev19_Ch2Win" : "<br> Вы решаете поискать другой путь. Используя внутренний компас, вы блуждаете по коридорам, пока не находите разломанную стену. Пробравшись через нее, вы обнаруживаете себя по другую сторону залитого коридора.",
   "Ev19_Ch2Fail" : "<br> Доверяя своему чувству ориентации в пространстве, вы уходите в другую сторону, пытаясь отыскать обходной путь. Вы тратите час драгоценного времени на то, чтобы найти обход затопленного коридора.",
   "Ev20_Name" : "                      Идеальный хищник <br>",
   "Ev20_Desc" : " На лестничном пролете вы замечаете тело. Подойдя, вы видите труп с многочисленными ранами, оставленными острыми зубами. В следующее мгновение вы слышите шипение и оборачиваетесь. Гигантская многоножка свисает с лестницы верхнего этажа и тянется к вам мокрыми жвалами. Ее другая часть обвивает ваше тело, предотвращая попытку бегства.",
   "Ev20_Ch1" : " Сбросить с лестницы ",
   "Ev20_Ch2" : " Бежать! ",
   "Ev20_Ch1Win" : "<br> Толстые ножки твари уже окружили вас, но безнадежное положение придает вам сил. Вы собираете всю свою силу и поднимаете тело существа. Многоножка падает на вас с потолка, а вы с размаху бросаете другой конец ее тела с лестницы. Тварь летит вниз, царапая ножками лестничные пролеты.",
   "Ev20_Ch1Fail" : "<br>  Вам хватает сил поднять существо, но когда вы собираетесь скидывать ее вниз, острая пасть вонзается в ваш бок и вы выпускаете тело многоножки.",
   "Ev20_Ch2Win" : "<br> Вы запрыгиваете на существо, одновременно уклоняясь от острых жвал, что щёлкают над вашей головой. Перекатившись через слизкое тело вы бежите по проходу. Существо пытается преследовать вас, но запутывается в собственном длинном теле и отстаёт.",
   "Ev20_Ch2Fail" : "<br> Вы подпрыгиваете, увораяиваясь от тела существа. Кажется, что вы наконец спаслись, когда отскочили в сторону от очередного укуса. Но вот хвост многоножки сбивает вас на землю, а челюсти впиваются в ногу. Вы в западне!",
   "Ev21_Name" : "                      Заблудился <br>",
   "Ev21_Desc" : " Вы, кажется, здесь уже были... Разворачиваясь, вы идете в другом направлении. И снова возвращаетесь на прежнее место. Этажи отеля представляют собой лабиринты, в которых легко заплутать. Похоже, именно это с вами сейчас и случилось.",
   "Ev21_Ch1" : " Представить схему этажа ",
   "Ev21_Ch2" : " [ПЕРК] Дежа вю ",
   "Ev21_Ch1Win" : "<br> Используя визуализацию, вы представляете схему помещения в котором находитесь. По памяти восстанавливая проходы и дверные проемы, вы у себя в голове рисуете карту. Заметив пустое место на этой карте, вы идете туда. Там и оказывается проход.",
   "Ev21_Ch1Fail" : "<br> Вы представляете схему и идете по ней вдоль коридоров. Минуя многие пустоты на схеме, вы очень долгое время бродите в тщетных попытках отыскать выход.",
   "Ev21_Ch2Des" : " [ПЕРК] Дежа вю<br> Стоп. Вы же здесь уже были! Здесь направо, потом прямо и налево. Осторожнее, за углом безумец. Да, дальше снова повернуть налево и вот она лестница вниз. Незачто! Больше не теряйтесь.",
   "Ev22_Name" : "                      Маленькая горничная<br>",
   "Ev22_Desc" : " Перед вами из ниоткуда появляется маленькая женщина. То, что это женщина вы понимаете, когда узнаете на ней наряд горничной. Женщина стоит с опущенной головой. Обе руки у нее за спиной, будто она что-то прячет. Также, за ее спиной виднеется тележка, загруженная грязным тряпьем. Вам кажется, будто из тележки торчит человеческая рука. Внезапно, горничная молча протягивает к вам руку ладонью вверх.",
   "Ev22_Ch1" : " Заплатить ей [30 НАЛ] ",
   "Ev22_Ch2" : " Отказать ",
   "Ev22_Ch3" : " [ПЕРК] Дежа вю ",
   "Ev22_Ch1Des" : " Заплатить ей [30 НАЛ]<br> Вы осторожно вкладываете деньги в ладонь горничной. Развернувшись, маленькая женщина что-то достает из своей тележки и потом протягивает вам. Вы задумчиво забираете предмет и смотрите на удаляющуюся молчунью.",
   "Ev22_Ch2Des" : " Отказать <br> Вы разворачиваетесь, чтобы уйти. Вдруг ваше правое бедро пронзает острая боль. Упав на колено, вы оборачиваетесь. Маленькая горничная вытирает заточку о подол своего халата. Похватив тележку, она уходит как ни в чем не бывало. Вот сука!",
   "Ev22_Ch3Des" : " [ПЕРК] Дежа вю <br> Не в этот раз! Перенеся вес на левую ногу, вы выбрасываете правую вперёд. Маленькая горничная взлетает от вашего удара и падает в свою тележку. Пока она не пришла в себя, вы убегаете.",
   "Ev23_Name" : "                     Капкан под ковриком<br>",
   "Ev23_Desc" : " Внизу что-то блестит, вы наклоняетесь и... Вы не сразу понимаете, что произошло. В месте, куда только что поставили ногу что-то громко щелкнуло и вы опустили глаза. Вокруг ноги ковер натянулся и сквозь него проступили острые шипы.",
   "Ev23_Ch1" : " Защитить руками ",
   "Ev23_Ch2" : " Отскочить в сторону ",
   "Ev23_Ch1Win" : "<br>  Вы бросаете руки вниз и пикрываете ногу. Капкан захлопывается, распределяя удар на три конечности. Пружина слабая и вы получаете лишь неглубокие царапины. Разжав капкан, вы освобождаете ногу и забирайте предмет, который привлек ваше внимание.",
   "Ev23_Ch1Fail" : "<br> Вы не успеваете защитить ногу и капкан впивается в вашу конечность. Обезумев от боли вы падаете, пытаясь снять капкан. Ценой неимоверных усилий вам это удается. Теперь вам следует найти способ остановить кровь.",
   "Ev23_Ch2Win" : "<br> Инстинктивно вы вскидываете ногу вверх. Шипы капкана успевают лишь оцарапать вашу стопу. Когда вы приходите в себя после потрясения, то достаете предмет из капкана.",
   "Ev23_Ch2Fail" : "<br> Вы вскидываете ногу вверх, но недостаточно быстро. Лезвия ловушки впиваются в вашу пятку. Дрожащими руками вы расжимаете залитый кровью капкан и высвобождаете ногу.",
   "Ev24_Name" : "                      Жуткие трофеи<br>",
   "Ev24_Desc" : " Глаза, сердце, печень, язык, мужской половой орган... Вы завороженно смотрите на стеллаж с коллекцией маньяка. Банки с человеческими органами аккуратно расставлены на нескольких полках. Помимо органов в склянках замаринованы странные гигантские насекомые, название которых вы не знаете.",
   "Ev24_Ch1" : " Изучить банки ",
   "Ev24_Ch2" : " Осмотреть стеллаж  ",
   "Ev24_Ch3" : " [ПЕРК] Дремлющий монстр ",
   "Ev24_Ch1Win" : "<br> В этом жутком зрелище вы находите пользу. В том, что вы сперва приняли за насекомых, теперь вы узнаете паразитов из энциклопедии по биологии. Это один и тот же вид, но с различным уровнем развития. Похоже, рост этих существ напрямую зависит от хозяина.",
   "Ev24_Ch1Fail" : "<br> Когда вы вертите в руках банку с паразитом, вы замечаете странность и подносите ее ближе к лицу. В этот момент паразит в банке щелкает длинными жвалами и в испуге вы выпускаете банку из рук. Стекляшка разбивается, распллескивая раствор. Вы успеваете заметить, как паразит уползает под шкаф, откуда его не достать.",
   "Ev24_Ch2Win" : "<br> Три слоя пыли свидетельствуют о том, что коллекция стоит тут уже давно. Одна из банок выглядит новой. В ней плавает нечто, похожее на крохотный человеческий мозг. Вы двигаете банку и стеллаж приходит в движение. Провернувшись наполовину, стеллаж открывает вашему взору потайной чулан. В нем разбросаны полезные и не очень предметы.",
   "Ev24_Ch2Fail" : "<br> Вы рассматриваете шкаф и склянки на нем. Проходит немало минут, прежде чем вы осознаёте, что лишь зря потратили время...",
   "Ev24_Ch3Des" : " [ПЕРК] Дремлющий монстр <br> Вы сразу узнаете знакомый экспонат. Паразит плавает в банке, уже достигший значительных размеров. По сравнению с тем фото, что вы видели ранее, этот экземпляр вырос раза в два, не меньше. Вы изучаете тварь, брат которой поселился в вашем позвоночнике. Немного подумав, вы забираете банку с собой.",
   "Ev25_Name" : "                     Сшитые тела<br>",
   "Ev25_Desc" : " Из-за приоткрытой двери номера отеля вы видите кровать, на которой лежат тела людей. В надежде встретить родственную душу, вы входите внутрь. На грязном постельном белье лежат три мертвых тела. Вы замечаете толстую черную нить, которой эти тела сшиты друг с другом. Кто и зачем это сделал?",
   "Ev25_Ch1" : " Использовать [НОЖ] ",
   "Ev25_Ch2" : " Разорвать нить ",
   "Ev25_Ch3" : " Не трогать трупы ",
   "Ev25_Ch1Des" : " Использовать [НОЖ] <br> Вы разрезаете грубую нить и бездыханные тела падают в сторону, будто очень давно мечтали о свободе. Эта мысль сводить вас с ума. Под одним из трупов находите предмет.",
   "Ev25_Ch2Win" : "<br> Вы напрягаете все свои мускулы и тяните за нить. Сшитые участки кожи трупов начинают рваться. Из открытых ран течет кровь и гной. Наконец, бездыханные тела падают в сторону, будто очень давно мечтали о свободе. Эта мысль сводить вас с ума. Под одним из трупов находите предмет.",
   "Ev25_Ch2Fail" : "<br> Вы пытаетесь разорвать трупы, взявшись за нить. От вашего усилия нить впивается в ваши руки. Вас пронизывает жгучая боль. Кажется, ещё чуть-чуть и вы останетесь без пальцев. В конце концов вы с трудом разжимаете кисти и отбрасываете нить. На ваших руках кровоточат глубокие порезы.",
   "Ev25_Ch3Des" : " Не трогать трупы <br> Вы не решаетесь прикасаться к этим странным, сшитым воедино мертвым телам людей. Разворачиваясь, вы понимаете жуткий номер отеля. Увиденное дорого стоит перед вашими глазами.",
   "Ev26_Name" : "                      Погоня<br>",
   "Ev26_Desc" : " В пугающей тишине словно гром раздаются звуки шагов позади вас. Обернувшись, вы видите странные тени, быстро приближающиеся к вам. Дрожь пробегает по всему телу. Вы чувствуете выплеск адреналина. Что теперь делать?",
   "Ev26_Ch1" : " Бежать как можно быстрее ",
   "Ev26_Ch2" : " Спрятаться ",
   "Ev26_Ch1Win" : "<br> Вы устремляетесь в другой конец коридора. Топот ваших ног отдается гулким эхом по всему помещению. Вы останавливаетесь отдышаться и оглядываетесь. Тени исчезли, как будто их и не было.",
   "Ev26_Ch1Fail" : "<br> Вы начинаете бежать. Через несколько других секунд вы чувствуете, будто лёгкие объяты пламенем. Стискивая зубы вы продолжаете бежать, но спотыкаетесь о ковер и падаете. Повернув голову, вы видите тени. Они совсем близко.",
   "Ev26_Ch2Win" : "<br>  Ворвавшись в ближайшую комнату, вы ныряете под кровать. Проходит вечность прежде чем вы слышите тяжёлые шаги преследователей, которые проходят мимо вашего убежища. Выползая из под кровати, ваша нога цепляется за что-то твёрдое.",
   "Ev26_Ch2Fail" : "<br> Вы без конца дёргаете ручку двери ближайшей комнаты отеля. Когда она поддается, тени преследователей настигают вас. Слишком долго, приготовьтесь к драке.",
   "Ev27_Name" : "                      Полицейские сирены <br>",
   "Ev27_Desc" : " Когда вы заворачиваете за угол коридора, то слышите вой сирены. Вы останавливаетесь и прислушиваетесь, не показалось ли? Нет, сирены стали слышны наиболее отчётливее. Но откуда доносятся эти звуки? Идя на звук, вы находите зациментированную оконную раму.",
   "Ev27_Ch1" : " Сломать раму ",
   "Ev27_Ch2" : " Попытаться успокоиться ",
   "Ev27_Ch3" : " Уйти ",
   "Ev27_Ch1Win" : "<br> Вы принимаетесь выламывать подоконник и раму. Потом поддаются кирпичи. Пыль цемента покрывает ваши руки по локоть, когда вы высовываетесь из окна и видите проезжающие мимо полицейские машины. У вас появляется надежда, что они едут к вам.",
   "Ev27_Ch1Fail" : "<br> Вы разбиваете руки в кровь, пытаясь выдернуть острые кирпичи из замурованного окна. Вы слишком долго возитесь- полицейские сирены уже стихли. Вы стряхиваете кровь с ободранной кожи и идете дальше.",
   "Ev27_Ch2Win" : "<br> Настроившись, вы начинаете самовнушение. Сирены на улице несомненно означают скорое спасение. Кто-то из близких уже давно вас хватился и позвонил 911. Вы вскоре будете на свободе, нужно лишь спуститься на первый этаж... Похоже, это сработало. Вы чувствуете себя немного лучше.",
   "Ev27_Ch2Fail" : "<br> Обращаясь к своему подсознанию, вы пытаетесь успокоиться. Но непонятно откуда взявшееся чувство тревоги продолжает расти. Вы регистрируете посторонние мысли в своей голове: <Тебя не спасут, эти полицейские просто проехали мимо! Ты умрёшь здесь!>",
   "Ev27_Ch3Des" : " Уйти <br> <Это ничего не даст>- думаете вы и уходите прочь. Полицейские сирены как и надежда, ещё звенят в вашей голове какое-то время, прежде чем затихнуть навсегда.",
   "Ev28_Name" : "                      Чистая постель<br>",
   "Ev28_Desc" : " Дверь в номер открыта, внутри широкая постель с мягким матрасом и чистым постельным бельем. После всех ужасов, произошедших с вами, вам сложно устоять перед искушением.",
   "Ev28_Ch1" : " Продолжить поиски ",
   "Ev28_Ch2" : " Вздремнуть ",
   "Ev28_Ch1Des" : " Продолжить поиски<br> Вам ещё многое предстоит сделать. Собрав всю волю в кулак, вы продолжаете свой путь.",
   "Ev28_Ch2Win" : "<br> Вы падаете на мягкий матрас и мгновенно погружаетесь в сладкий сон. Проснувшись через час вы обнаруживаете себя немного отдохнувшим. Конечно, жаль потраченного времени, но оно того стоило.",
   "Ev28_Ch2Fail" : "<br> Вы лежите в постели, но долгожданный сон не приходит. Ваше тело настолько измотано, что далеко не сразу вам удается отключиться. Через некоторое время вы приходите в себя и обнаруживаете, что усталость никуда не делась. Вам удастся отдохнуть, только когда вы выберитесь из этого проклятого отеля.",
   "Ev29_Name" : "                      Оно растет!<br>",
   "Ev29_Desc" : " Вдруг мир перед вашими глазами темнеет от непереносимой боли. Крича, вы падаете на колени. Что-то в районе позвоночника двигается и рвет кожу. Вы всем телом чувствуете, как ОНО начинает расти.",
   "Ev29_Ch1" : " Выстоять ",
   "Ev29_Ch2" : " Фокус тела ",
   "Ev29_Ch1Win" : "<br> Вы хватаетесь за опору, расставляет ноги и ждёте. Когда ОНО начинает перемещаться под кожей вы лишь рычите, плотно стиснув зубы. Эта тварь не услышит вашего плача. Вы продолжаете путь, не обращая внимания на боль в спине.",
   "Ev29_Ch1Fail" : "<br> Вы сдаетесь, это невозможно вытерпеть! Слезы льються из ваших глаз, голос охрип от крика. Вы сворачиваетесь на земле калачиком, пока ОНО двигает ваши органы в поисках наиболее удобного положения. Вы очень долго лежите на грязном ковре отеля , прежде чем чувствуете, что боль начинает медленно утихать.",
   "Ev29_Ch2Win" : "<br> Вы прислушиваетесь к собственному телу. Ярче чем обычно, вы ощущаете присутствие постороннего существа внутри. Оно яростно мечеться, пытаясь найти место побольше, потому что у него началась новая фаза роста. Вы перенимаете контроль над телом и зажимаете ЕГО в тиски мышц на спине. ОНО понимает, кто здесь хозяин и успокаивается. На какое-то время.",
   "Ev29_Ch2Fail" : "<br> Вы пытаетесь войти в состояние медитации, чтобы сфокусироваться на свое теле. Но очередная порция боли простреливает позвоночник так сильно, что вы падаете на пол. Из-за собственного крика вы не слышите мыслей в своей голове. Все, что вы можете, это глотать пыль на полу и ждать, когда все закончится.",
   "Ev30_Name" : "                      Отец- основатель<br>",
   "Ev30_Desc" : " В номере отеля вдруг становится слишком темно. Вы инстинктивно оборачиваетесь. Перед вами стоит человек в дорогом костюме. Его лицо будто взорвалось изнутри. Часть головы похожа на насекомое, когда другое частично сохранила человечность. В руках он держит бутылку вина. <Приветствую вас,- вы едва понимаете его слова- выпьем?>",
   "Ev30_Ch1" : " Поговорить с человеком ",
   "Ev30_Ch2" : " Войти в контакт с паразитом ",
   "Ev30_Ch3" : " Отдать доказательства",
   "Ev30_Ch1Win" : "<br> В ходе беседы вы узнаете, что имеете часть общаться с основателем этого отеля. Многие годы назад он согласился сотрудничать с исследовательской группой, изучавший данный паразит. Он сам одним из подопытных. В результате он достиг симбиоза с паразитом, но вынужден жить в этом отеле вечно.",
   "Ev30_Ch1Fail" : "<br> То ли вы не умеете поддерживать умную беседу, то ли вино дерьмовое. В ходе разговора вы только и выслушивает, как же чешеться левая сторона лица у этого типа.",
   "Ev30_Ch2Win" : "<br> Вы фокусируетесь на своем паразите, затем смотрите на того, что перед вами и <отпускаете управление>. Вы успеваете почувствовать некое возбуждение, прежде чем провалиться в пустоту. Когда вы приходите в себя, то чувствуете, что существо внутри вас спит.",
   "Ev30_Ch2Fail" : "<br> Вы долго смотрите на паразита, вылезающего из лица человека и пытаетесь настроиться на общение. Но проходит время и у вас ничего не получается. Чужой паразит начинает нервничать и легко кусать своего хозяина. Вам не по себе от этого зрелища.",
   "Ev30_Ch3Des" : " Отдать доказательства<br> Отец-основатель, получив от вас доказательства, протягивает вам руку и благодарить вас. <Никому не удавалось зайти так далеко! Браво!> - говорит его человеческая часть лица. <Теперь я могу сохранить эту историю в тайне, благодаря вам!>- молвит паразит в вашей голове.", 
   "Ev31_Name" : "                      Тьма наступает<br>",
   "Ev31_Desc" : " Вы чувствуете холод. Оборачиваясь, вы видите как  затухают один за одним источники света- редкие свечи на полу, тусклые лампы. С другой стороны коридора происходит то же самое. Вы чувствуете дрожь всем телом. Предвестник смерти- кромешная тьма- уже накрывает вас.",
   "Ev31_Ch1" : " Бежать во тьме ",
   "Ev31_Ch2" : " Осветить фонариком ",
   "Ev31_Ch1Win" : "<br> Вы возвращаете контроль над своим телом и пускаетесь в бег. Тьма сразу поглащает вас и вам кажется, что вы ослепли. СОВСЕМ. Развитое чувство равновесия помогает вам не упасть во время бега. И вот вы, наконец, выбегаете на свет в другом конце коридора.",
   "Ev31_Ch1Fail" : "<br> Вы устремляетесь сквозь кромешную тьму. Словно попав в фильм ужасов, вы бежите наугад в полной темноте. Вы сталкиваетесь со стеной, больно ударяетесь о какую-то мебель и в конце концов с грохотом sпадаете. Прижав к груди ушибленную ногу, вы лежите на полу и плачете в ожидании, когда тьма отступит.",
   "Ev31_Ch2Des" : " Осветить фонариком<br> Едва тьма подбирается близко, вы включаете свой фонарь. Густая, словно, дым, тьма медленно рассеивается. Прижимая фонарь к груди, вы чувствуете облегчение.",
   "Ev32_Name" : "                      Комната с манекенами<br>",
   "Ev32_Desc" : " Вы заходите в комнату, наполненную манекенами. Они стоят в разных позах, некоторое без голов. Их количество пугает вас и вы пытаетесь уйти. Однако, когда разворачиваетесь к двери, то она оказывается закрыта. Помимо вас и манекенов здесь кто-то живой.",
   "Ev32_Ch1" : " Замереть на месте ",
   "Ev32_Ch2" : " Найти противника ",
   "Ev32_Ch3" : " [ПЕРК] Грация ",
   "Ev32_Ch1Win" : "<br>  Вы замираете на месте в случайной позе, пародируя манекен. Через некоторое время вы чувствуете движение позади себя. Вытерпев несколько минут, вы оборачиваетесь. Чтобы это ни было, оно ушло.",
   "Ev32_Ch1Fail" : "<br> Приняв позу, как у манекена рядом, вы застываете на месте. Вы понимаете, что это не сработало, когда чувствуете, как кто-то проводит острым лезвием по вашей спине. Вы кричите от боли, а в ответ слышите безумный смех.",
   "Ev32_Ch2Win" : "<br> Вы прислушиваетесь к шестому чувству. Кожей вы ощущаете чей-то взгляд, устремлённый на вас. Судя по всему, противник находится справа. Вы забегает с левой стороны и прячьтесь за манекенами. Преследователь пробегает мимо, не заметив вас, и вы тихо выходите из комнаты.",
   "Ev32_Ch2Fail" : "<br>  Озираясь по сторонам, вы пытаетесь определить, где ждёт опасность. Интуиция молчит, и вы чувствуете безысходность. Апогей безумия наступает, когда внезапно навстречу вам выходит живой человек с ножом, которого вы приняли за манекен.",
   "Ev32_Ch3Des" : " [ПЕРК] Грация <br> Вы используете свою природную грациозность и замечаете в случайной позе. Вы слышите как кто-то, тяжело ступая проходит мимо. Вы выжидаете некоторое время, затем бежите из комнаты.",
   "Ev33_Name" : "                      Белый свет<br>",
   "Ev33_Desc" : " Вы видите белое сияние. Оно исходит изнутри, как будто, озаряет ваш мозг. В этом свете проявляются другие видения: вы наблюдаете чужие жизни. Кто-то лежит на полу, кто-то бродит по коридорам, кто-то наносить смертельный удар в драке. Все эти видения как-то связаны.",
   "Ev33_Ch1" : " Изучить увиденное ",
   "Ev33_Ch2" : " Продолжать смотреть ",
   "Ev33_Ch3" : " [ПЕРК] Внимание к деталям ",
   "Ev33_Ch1Win" : "<br> Очевидно, что все увиденное вами- проекция живых или мертвых носителей паразита. Отсюда выходит, что паразит обладает коллективным разумом и даже способностью к телепатии. Благодаря этому, существо быстро учиться на собственных ошибках и развивается.",
   "Ev33_Ch1Fail" : "<br> Вы ломаете голову над увиденным. Это не похоже на галлюцинацию, вы как будто пережили чужие жизни. Но как это возможно? С каждой новой минутой в отеле вы лишаетесь частички разума.",
   "Ev33_Ch2Win" : "<br> Вы сосредотачиваетесь на своем восприятии. Игнорируя жестокость и насилие, вы ищите позитивные переживания паразита. И находите- один из хозяев мерно отыдыхает на чистой постеле в номере отеля. Коллективный разум паразита на некоторое время транслирует вам приятные ощущения.",
   "Ev33_Ch2Fail" : "<br> Вас завораживает увиденное. Вы словно подглядываете за несколькими людьми одновременно. Вас уже не интерисует как и почему это происходит. Вы долго и с интересом наблюдаете за чужой жизнью.",
   "Ev33_Ch3Des" : " [ПЕРК] Внимание к деталям <br> Обращая внимание на детали, вы отмечаете ту же обстановку и ситуацию, в какой сами и находитесь. Каким-то образом, паразит проецирует вам жизни других паразитов живых или уже мертвых. Вы понимаете, что существо в вашем теле обладает коллективным разумом.",
   "Ev34_Name" : "                      Обрывки старых газет<br>",
   "Ev34_Desc" : " Вам и раньше встречались печатные издания, они повсюду в отеле. Но в этом номере ими заполнена вся комната. Кругом разбросаны вырезки из газет, статьи и фотографии. Вы замечаете, что некоторые выпуски десятилетней давности.",
   "Ev34_Ch1" : " Изучить материалы ",
   "Ev34_Ch2" : " Осмотреть всю комнату",
   "Ev34_Ch3" : " [ПЕРК] Знание истории",
   "Ev34_Ch1Win" : "<br> Вы проводите какое-то время, читая статьи и изучая старые фотографии. Путем кропотливой работы, вам удается найти некую связь между экспериментами над паразитами и старым отелем. Вы решаете взять некоторые файлы с собой.",
   "Ev34_Ch1Fail" : "<br> Вы принимаетесь за исследования материалов. Однако очередная статья про исчезновения людей в отеле прикрывает ваше внимание. С ужасом, вы открываете для себя прошлое отеля.",
   "Ev34_Ch2Win" : "<br> Вы смотрите на комнату широким взглядом. Похоже, здесь жил журналист или энтузиаст, решивший докопаться до истины в деле отеля. Вы находите его блокнот в стенном шкафу. Вам становится легче на душе от мысли, что был человек, которому не все равно.",
   "Ev34_Ch2Fail" : "<br> Не обращая внимания на газеты, вы ворошите мебель, запрещённое под кровать и рвете обои. Когда ваш приступ поиска истины заканчивается, вы понимаете, что провели в этом номере слишком много времени.",
   "Ev34_Ch3Des" : " [ПЕРК] Знание истории<br> Ваши познания в области своего города позволяет вам свести случаи из газет в единую цепочку. Постройка отеля была лишь перекрытием исследовательской лаборатории. И лишь недавно в это дело вмешался культ фанатиков.",
   "Ev35_Name" : "                      Разминка<br>",
   "Ev35_Desc" : " Монотонное исследование коридоров утомляет. Пора немного размяться и получить заряд бодрости. Место, в котором вы сейчас находитесь, как раз распологает для короткой тренировки.",
   "Ev35_Ch1" : " Поднимать тяжести ",
   "Ev35_Ch2" : " Гимнастические упражнения",
   "Ev35_Ch3" : " [ПЕРК] Тренерованный",
   "Ev35_Ch1Win" : "<br> Рывком вы кладете себе на плечи журнальный столик. Вы приседаете с ним, затем поднимаете его над собой. В завершении вы бросаете его на максимальную длину, с удовольствием наблюдая, как он разлетается на тысячи осколков.",
   "Ev35_Ch1Fail" : "<br> Вы долго ищете подходящий инвентарь. Вы долго думаете над упражнением. Вы делаете долгие перерывы между подходами. Когда вы думаете: <А зачем вообще я все это начал?>. Однако, потраченного времени уже не вернуть.",
   "Ev35_Ch2Win" : "<br> Вес собственного тела- отличный снаряд. Вы отжимаетесь и приседаете, кувыркаетесь и запрыгиваете на комод. Уже через 10 минут все ваши мышцы просыпаются и вы получаете заряд бодрости.",
   "Ev35_Ch2Fail" : "<br>  Гимнастические упражнения, к которым вы приступили, оказались тяжеловаты в данных условиях. Пыль с пола затрудняла дыхание, а мебель была неустойчивой. Вы быстро теряете желание и время.",
   "Ev35_Ch3Des" : " [ПЕРК] Тренерованный <br> Вы тренируетесь сколько себя помните. Вам не нужны снаряды или много места, чтобы размяться. Вы выполняете круговую тренировку из нескольких упражнений 3 раунда подряд. А завершает свой воркаут быстрой растяжкой мышц.",
   "Ev36_Name" : "                      Холодный ветер <br>",
   "Ev36_Desc" : " Внезапно вы чувствуете дуновение ветра. Оглядываясь, вы видите чуть приоткрытую дверь из которой льется дневной свет. Зайдя внутрь, вы видите дыру в противоположной стене, за которой синеет утреннее небо. Вам очень хочется выйти туда, но даже у двери вы чувствуете леденящий ветер снаружи.",
   "Ev36_Ch1" : " Вылезти наружу ",
   "Ev36_Ch2" : " Пройти мимо",
   "Ev36_Ch3" : " [ПЕРК] На свежем воздухе",
   "Ev36_Ch1Win" : "<br>  Уговорив себя, вы вылезаете через дыру на свежий воздух. Ваши ноги встают на карниз и вы рефлекторно смотрите вниз. Там на улице лежат два трупа. Возможно, те самые, кто проделал эту дыру в стене. Вас это не волнует. Вы наслаждаетесь ощущением свободы.",
   "Ev36_Ch1Fail" : "<br> Кое-как пробравшись через дыру вы подставляете свое голое тело холодному ветру. Проходит немного времени, прежде чем вы понимаете, что никакого эффекта, кроме пневмонии, вы не получите. Обливаясь соплями, вы лезите обратно в номер отеля.",
   "Ev36_Ch2Des" : " Пройти мимо<br> YВы чувствуете подвох. Наверняка там вас ждёт опасность. Вы уходите прочь, прогоняя воспоминания о синем небе.",
   "Ev36_Ch3Des" : " [ПЕРК] На свежем воздухе<br> Ничуть не смущаясь высоты и ветра, вы вылезаете через дыру на карниз наружной стены отеля. Холодный ветер освежает ваше тело и разум. Вы понимаете взгляд к небу и на время забываете об ужасах отеля.",
   "Ev37_Name" : "                      Ритуал<br>",
   "Ev37_Desc" : " Вы отказываетесь в комнате, исписанной ритуальными символами. У дальней стены стоит каменный алтарь, накрытый окровавленным тряпьем. На стенах висят вырванные страницы текстов на древнем языке. Все это безумие освещают несколько свечей. Вы замечаете борозды на полу, будто здесь двигали мебель.",
   "Ev37_Ch1" : " Сдвинуть алтарь ",
   "Ev37_Ch2" : " Внимательно осмотреться ",
   "Ev37_Ch3" : " [ПЕРК] Анализ ",
   "Ev37_Ch1Win" : "<br> Несмотря на всю тяжесть, вам удается сдвинуть каменный алтарь в сторону. К вашей радости, вы находите под ним спрятанный тайник с деньгами.",
   "Ev37_Ch1Fail" : "<br> Схватив тяжёлый камень (Господи, как он тут оказался?!), вы пытаетесь сдвинуть его с места. Напрягая все свои мышцы, вы чувствуете, как боль пронзает вашу поясницу. Вы срываете спину.",
   "Ev37_Ch2Win" : "<br> Немного осмотревшись, вы подмечаете детали обстановки: свежую кровь, разбросанные пробирки, останки скелета. Здесь проводился не просто оккультный ритуал. Какие-то безумцы использовали научные знания для экспериментов с паразитом. Вы находите улику- перстень.",
   "Ev37_Ch2Fail" : "<br> Осматривая комнату, вы останавливаетесь у настенных текстов. Вы завороженно читаете символы на листах, вам кажется, будто вы понимаете написанное. Проходит немало времени, когда вы наконец, прогоняете наводнение и отходите от стены.",
   "Ev37_Ch3Des" : " [ПЕРК] Анализ <br> Немного осмотревшись, вы подмечаете детали обстановки: свежую кровь, разбросанные пробирки, останки скелета. Здесь проводился не просто оккультный ритуал. Какие-то безумцы использовали научные знания для экспериментов с паразитом. Вы находите улику- перстень.",
   "Ev38_Name" : "                      Торговый автомат <br>",
   "Ev38_Desc" : " Перед вами стоит торговый автомат. Как ни странно, в рабочем стостоянии. За грязным стеклом вы видите скудное количество товаров. И кому пришло в голову запихнуть внутрь мясо?",
   "Ev38_Ch1" : " Купить",
   "Ev38_Ch2" : " [ПЕРК] ВЫГОДА!",
   "Ev38_Ch3" : " Уйти ",
   "Ev38_Ch2Des" : " [ПЕРК] ВЫГОДА!<br> Опытным путем вы набираете секретный код на панели выбора. С громким гудением к витирне выезжают товары, которые ранее были недоступны для вас.",
   "Ev38_Ch3Des" : " Уйти<br> Пожав плечами, вы продолжаете свой путь. Все равно в торговом автомате не было вашего любимого батончика.",
   "Ev39_Name" : "                      Избавиться от пут<br>",
   "Ev39_Desc" : " Вы приходите в себя в странном месте. Похоже на комнату отеля, но более жуткую ее версию - повсюду кровь и разруха. Стены и пол исписаны странными символами. Мурашки пробегают по вашей коже, когда вы понимаете, что находитесь голым и привязанным к стулу. Путы сдавливают грудь, вам тяжело дышать. На лице пристегнута маска с длинным шнуром отходящая в сторону. Маска пахнет рвотой. Вы пытаетесь освободить привязанные веревкой конечности...",
   "Ev39_Ch1" : " Разорвать верёвку силой ",
   "Ev39_Ch2" : " Осмотреться",
   "Ev39_Ch3" : " [ПЕРК] Грубая сила",
   "Ev39_Ch1Win" : "<br> Злость и отчаяние придает вам сил. Веревка, соединяющая вас со стулом, рвется, когда вы напрягаете все свои мускулы. Вы падаете на мокрый пол с облегчением.",
   "Ev39_Ch1Fail" : "<br> Вы пытаетесь силой разорвать верёвку, но тщетно. В отчаянии вы раскачиваете на ножках проклятый стул, отчего перетирания веревки оставляют ожоги на вашей коже. В конце концов вы падаете, и ветхий стул разваливается под вашим весом. Скинув обломки и верёвку вы осматриваете ожоги на конечностях.",
   "Ev39_Ch2Win" : "<br> Вы видите огонек свечи рядом с вами. Вам удается сдвинуть стул и разместить связанные кисти как раз над пламенем. Через несколько мгновений вы стряхиваете с себя сгоревшую верёвку и высвобождается.",
   "Ev39_Ch2Fail" : "<br> Вы чувствуете тепло и сдвигаете стул, чтобы разместить связанные кисти над пламенем. Однако вы не заметили, что свечей рядом с вами гораздо больше, чем одна. Вскоре вместе с веревкой горят и ваши руки. Вы высвобождаетесь, заработав несколько ожогов.",
   "Ev39_Ch3Des" : " [ПЕРК] Грубая сила<br> Вы сосредоточачиваете всю свою силу в руках и тяните в стороны. Прилагая неимоверные усилия, вы рьвете путы, связывающие вас.",
   "Ev40_Name" : "                      Разбить маску<br>",
   "Ev40_Desc" : " Вы пытаетесь снять маску, но она оснащена металлическим креплением, фиксированным на вашей шее. Вы пытаетесь кричать, но выдавливаете из себя лишь сдавленные хрипы.",
   "Ev40_Ch1" : " Разбить маску ",
   "Ev40_Ch2" : " Снять маску ",
   "Ev40_Ch3" : " [ПЕРК] Болевой порог ",
   "Ev40_Ch1Win" : "<br> Подняв тяжёлую ножку стула вы со всей силы бьете по себя в районе лица. Крепление разбивается, практически не поцарапав кожу. Вы снова можете дышать.",
   "Ev40_Ch1Fail" : "<br> Тяжёлой ножкой стула вы бьете себя По лицу. Жесткое крепление маски лопается. Осколки впиваются в нежную кожу лица. Вы срываете маску и чувствуете, как по лицу обильно течет кровь.",
   "Ev40_Ch2Win" : "<br> Своими тонкими пальцами вы проникаете под маску и аккуратно выдавливаете застежки из разъема маски. Металлическая вставка падает на пол, и вы снова можете глубоко дышать.",
   "Ev40_Ch2Fail" : "<br> Замечая, что маска закреплена ненадёжно, вы пытаетесь снять ее. В момент, когда вы сдавливаете крепление, оно лопается и острыми краями режет ваши пальцы. Стряхивая кровь и осколки, вы радуетесь, что не остались без пальца.",
   "Ev40_Ch3Des" : " [ПЕРК] Болевой порог<br> Вы закрываете глаза и с размаху бьетесь лицом об пол. На съёмочной площадке вам приходилось вытворять трюки и покруче. Маска вдребезги разлетается, царапая кожу лица, но вы не чувствуете боли. Вытряхнув осколки вы снова обретаете способность дышать.",
   "Ev41_Name" : "                       Паника<br>",
   "Ev41_Desc" : "Вы пытаетесь осознать, что произошло.  Почему вас раздели и связали? Зачем надели эту мерзкую маску? Паника охватывает ваш разум. Ещё немного и вы сойдете с ума.",
   "Ev41_Ch1" : " Попытаться вспомнить ",
   "Ev41_Ch2" : " Прислушаться к себе ",
   "Ev41_Ch3" : " [ПЕРК] Саморегуляция",
   "Ev41_Ch1Win" : "<br> Вы напрягаете память и в сознании одна за другой всплывают картинки: ваш приход в отель, разговор у регистрации, поездка в лифте. После этого темнота. Видимо в лифте вас и отключили.  Восстановив хронологию событий вы чувствуете себя уверенней.",
   "Ev41_Ch1Fail" : "<br> Вы стараетесь вспомнить хоть что-то, но в голове царит хаос. Оккультные символы отвлекают вас и вы не можете сосредоточиться.",
   "Ev41_Ch2Win" : "<br> Звуки внешнего мира перестают долетать до ваших ушей. Вы сконцентрировались на своем внутреннем мире и ощутили поддержку. Чтобы не случилось дальше, вы верите, что справитесь с любым препятствием.",
   "Ev41_Ch2Fail" : "<br> Вы пытаетесь отвлечься и осматриваете комнату. Тени танцуют на написанных кровью знаках. Вы закрываете глаза и чувствуете дыхание стен отеля, словно вы находитесь в желудке кита. Вас тошнит от этой мысли.",
   "Ev41_Ch3Des" : " [ПЕРК] Саморегуляция<br> Вспоминая техники медитации, вы берете под контроль собственное дыхание и вам удается немного успокоиться. Если вы будите продолжать панику, то точно не выберитесь из этой ситуации.",
   "Ev42_Name" : "                     I. Испытание плоти<br>",
   "Ev42_Desc" : " Перед вами толпа людей. Все они одеты в длинные черные плащи. Похоже, один из них главный - помимо плаща с него свисают пестрые украшения. Кожа на его лице исписана оккультными рунами. <Вот ты и здесь...> говорит украшенный- <Братья и сестры! Пришло время первого испытания!..> Все в один момент полезли доставать что-то из под плащей...",
   "Ev42_Ch1" : " Встать намертво ",
   "Ev42_Ch2" : " Попытаться уклониться ",
   "Ev42_Ch1Win" : "<br> Мысленно вы приказываете- срастись с землёй. Пальцы ног и стопы становятся словно приклеенными к полу. Вы чувствуете, что поправились фунтов на 30, не меньше. Когда культисты запускают в вас ножи, топорики и молотки, вы ощущаете лишь неприятное покалывание. Хотя оружие отскакивает от вас, оставив рваные раны и крорювавые борозды. Глава культа широко улыбается <Это знак, братья! Оно стало неуязвимо!>",
   "Ev42_Ch1Fail" : "<br> Вы стоите столбом, пытаясь напрячь все свои мышцы для защиты. Иллюзия рушится, когда лезвие первого пущенного ножа входит в ваше плечо. Вы поднимаете руки, чтобы защититься от дождя из режущих предметов. <Оно слишком слабое>- говорит главный культист- <Добейте его>. Один человек в черном плаще быстро направляется к вам.",
   "Ev42_Ch2Win" : "<br> Вы чуть сгибаете колени и фокусируетесь на летящих в вас предметах, чтобы увернуться. Но вдруг вы замечаете зуд кожи на теле. Вы догадываетесь убрать это место с линии атаки и действительно, в тот же момент нацеленный нож пролетает мимо. Так вы успешно уворачиваетесь с полминуты, пока у культистов не кончается метательное оружие. <Это божественное проведение спасло тебя! Братья, оно зрит в будущее!> кричит глава культа.",
   "Ev42_Ch2Fail" : "<br> Вы фокусируетесь на чувстве кожи, чтобы предугадать удар. Когда первые ножи и топоры летят в вас, вам удается уклониться от двух и далее трёз подряд. Но потом шестое чувство вас подводит и град орудия обрушивается на вас. Когда вы опускаете окровавленные руки, перед вами стоит один из служителей культа. <Ложный Бог нам не к чему!> кричит он и замахивается на вас топором.",
   "Ev43_Name" : "                     II. Испытание единства<br>",
   "Ev43_Desc" : " Толпа культистов расступается. Позади людей в черных балахонах стоит устройство с большими динамиками. Один из служителей культа настраивает пульт управления, когда другой направляет динамики в вашу сторону. <Оно должно быть единым с сосудом, иначе Оно несовершенно! Так сказано в нашей книге и так и должно быть!>- орет во всю глотку глава фанатиков. Вы тем временем решаете, как поступить в этом случае.",
   "Ev43_Ch1" : " Вырубить динамики ",
   "Ev43_Ch2" : " Заглушить восприятие ",
   "Ev43_Ch1Win" : "<br> Едва служители запускают устройство, ваши ноги уже срывают вас с места. Увернувшись от одного, оттолкнув другого культиста вы запрыгиваете на динамик. Из нее уже льется ультрагромкий звук, но вы, не обращая на это внимания, срываете один, а затем второй динамики и бросаете их в культистов. Глава смотрит на стекающую из вашего уза струйку крови и говорит <Оно становиться совершеннее. Пришло время последнего испытания...>",
   "Ev43_Ch1Fail" : "<br> Вы поздно начинаете бежать. Мощной звуковой волной вас отшвыривает назад и вы больно бьетесь о стену. Ультразвук убивает паразита внутри вас. Он извивается и рвет вашу кожу. Когда пытка заканчивается, рядом с вами оказываются два культиста. <Ложный...>- говорит один, <...Бог!>- продолжает второй и оба нападают на вас.",
   "Ev43_Ch2Win" : "<br> Вы немалого добились в развитии органов чувств. Но сейчас вам потребуется сделать наоборот- отключить слух, будто его у вас и не было. Когда адская машина запускается, вам кажется, будто от громкости сейчас гибнет весь мир. Но потом громкость падает ниже и ниже. Пока вы не слышите лишь... тихое чавкание существа в районе вашего позвоночника. Вы в ужасе от этого. Однако вы не успеваете заметить, как динамики выключаются и глава культа громогласно объявляет <Единение Божества с сосудом подтверждено! Возрадуйтесь, дети мои!>",
   "Ev43_Ch2Fail" : "<br>  Вы пытаетесь отключить слух так, будто вы глухой. Но когда служители запускают динамики, вы понимаете что сейчас точно оглохните навсегда. Из ваших ушей хлещет кровь, а паразит в агонии рвет кожу на вашей спине. Чудом вы заставляете его успокоиться. Когда приходите в себя, над вами стоят два культиста с обнаженным оружием.",
   "Ev44_Name" : "                     III. Испытание веры <br>",
   "Ev44_Desc" : " Толпа фанатиков отходит от вас на почтительное расстояние и садится на одно колено. Тем временем глава культа подходит к вам со словами <Наш ли Бог явился к нам в человеческом сосуде? Дети мои, мы должны испытать этот облик бога чтобы понять, верует ли оно так, как веруем мы! Докажи нам, что ты силен духом! Докажи нам, что проведешь всех нас к вечной жизни!> Глава культа протягивает к тебе руки.",
   "Ev44_Ch1" : " Сломать ему руки ",
   "Ev44_Ch2" : " Ответить ",
   "Ev44_Ch1Win" : "<br> Вы хватаете запястья культиста и с силой выворачиваете. Неизвестно, откуда в вас столько силы, но каким- то образом вы ломаете обе руки проповедника, вывернув их в другую сторону. Глава культа беспомощно кричит и валится на пол, истекая кровью. Вы считаете, что это был достаточный аргумент в вашу пользу и не произносите больше ни слова.",
   "Ev44_Ch1Fail" : "<br> Вы пытаетесь схватить проповедника за запястья, но каким-то образом он уворачивается и хватает вас. После минутной борьбы, глава культа выворачивает вам руки и шепчет при этом <Я знал, что ты ненастоящий Бог!>. Отшвыривая вас от себя, культист обнажает оружие, готовясь к драке.",
   "Ev44_Ch2Win" : "<br> Вы понимаете, чего добивается глава культа. Этот урод бриться потерять свою власть над людьми. <Закрой свою пасть, червяк! НА КОЛЕНИ!>- благодаря паразиту ваш голос неестественно вибрирует и становится очень ютаким громким, что кажется, будто весь отель слышит вас. Глава падает на колени, его тело бьёт дрожь. Вы продолжаете: <ВСЕ ВЫ ТЕПЕРЬ ПОДЧИНЯЕТЕСЬ МНЕ! ИНАЧЕ ВАС ЖДЁТ ЭТО!>. Вы вынимаете ритуальный кинжал из ножен главы культа. Он не сопротивляется. Вы медленно всовываете лезвие в горло культиста. Кровь заливает ваши руки и пол.",
   "Ev44_Ch2Fail" : "<br> Вы отвечаете что-то невнятное. Пытаетесь казаться мудрее, чем вы есть на самом деле, но старый культист быстро вас разоблачает. Без лишних слов он извлекает кинжал и наносить вам рубящий удар снизу вверх.",
   "Ev45_Name" : "                    Концовка <br>",
   "Ev45_Desc" : " Вы осматриваете разрушенное, залитое кровью лобби ранее респектабельного отеля. Зачем вы сюда пришли? Хотели просто отдохнуть на ночь? Или у вас было какое-то дело, связанное с работой? Чем вы ранее занимались? Ждет ли вас семья где-то за пределами этого жуткого места? Вы задаете себе эти вопросы и не можете пока найти ответы. Пока эта тварь сидит внутри вас. Тем временем к вам подполз один из культистов. <Мы готовы выполнить любой ваш приказ, Повелитель> говорит он.",
   "Ev45_Ch1" : " Вырвать паразита ",
   "Ev45_Ch2" : " Использовать [ВАКЦИНА] ",
   "Ev45_Ch3" : " Возглавить культ ",
   "Ev45_Ch1Win" : "<br>  Вы поднимаете руки и ищите паразита на своей спине. Существо разрослось и вы легко цепляете бугор над позвоночником. Напрягая все мышцы, вы вырываете существо из своей спины. В гневе вы бросаете существо на пол и топчите ногами.  Спустя какое-то время, обливаясь кровью с открытой раны на спине, вы ползете к выходу из отеля.",
   "Ev45_Ch1Fail" : "<br> Вы пытаетесь достать паразита из своей спины, но он сам вылезает вам навстречу из открытой раны на спине. Оседлав вас, словно лошадь, существо принимает управление на себя. Вы теряете возможность двигаться и становитесь безмолвным наблюдателем, запертым в своем теле, словно в тюрьме.",
   "Ev45_Ch2Des" : " Использовать [ВАКЦИНА] <br> <ВЫМЕТАЙТЕСЬ ВСЕ ОТСЮДА!! ЖИВО!!> ваш крик подобен грому и все культисты, побросав оружие, выбегают из отеля. Через две минуты вы останетесь наедине с глухой тишиной отеля и... чавканьем паразита внутри вас.",
   "Ev45_Ch3Des" : " Возглавить культ<br> <СПЕРВА МЫ НАЙДЕМ ДЛЯ НАС НОВЫЙ ДОМ. А ЭТО МЕСТО СОЖГИТЕ ДОТЛА> приказываете вы громовым голосом.",
   "Regist1" : "                     Консьерж<br>",
   "Regist2" : " Добро пожаловать в наш отель. Для регистрации вам необходимо ответить на несколько вопросов. Это стандартная процедура, вам не очем волноваться.",
   "Regist3" : " Итак, могу ли я узнать ваше имя?",
   "Regist4" : " Далее, для нас важно указать - чем вы зарабатываете на жизнь?",
   "Regist5" : " Хорошо... И последнее- не совсем тривиальный вопрос- есть ли у вас особенности? Чем вы уникальны?",
   "Regist6" : " Спасибо вам за ваши ответы. Следуйте за лифтом прямо за стойкой регистрации. Наш швейцар проводит вас в ваш номер. Он ждет вас у лифта.",
   "Regist7" : " Ах да. Я должна вас предупредить. Чтобы ни произошло, не пытайтесь воспользоваться лестницей, чтобы спуститься вниз. Для этого существует лифт.",
   "Regist8" : "НЕ ПЫТАЙТЕСЬ ВОСПОЛЬЗОВАТЬСЯ ЛЕСТНИЦЕЙ.",
   "LobbyBoy" : "Это прекрасное место. Вы увидите.",
   "LobbyBoy1" : "Пожалуйста, поговорите с консьержем у стойки регистрации.",
   "Intro1" : "                           Вы прибываете в отель.",
   "Intro0" : "                   В отключке<br>",
   "Intro2" : "Вы не замечаете, как швейцар тихо отступает назад. За гулом лифта вы не слышите треск раскладываемой телескопической дубинки. Вы даже не успеваете почувствовать нестерпимую боль от удара по затылку. Вы сразу проваливаетесь во тьму.",
   "Dead1" : " Вы получаете последнее ранение. Истекая кровью вы сползаете по стене проклятого коридора. Вы чувствуете, как нечто внутри вас рвется наружу, прогрызая путь через органы, кости и мышцы. <Даже он считает, что я слишком слаб...>- ваша последняя мысль перед тем, как паразит разрывает вашу плоть изнутри и уползает прочь.",
   "Dead2" : " Эта встреча была последней каплей. Ваш разум сломался, и вы замкнулись в себе. Ничего этого не было, вы живёте дальше своей жизнью в глубинах подсознания. Тем временем паразит пожирает ваше тело в реальном мире. И вы, словно марионетка, бродите по темным коридорам жуткого отеля.",
   "Dead3" : " Вы не замечаете, как перестаёте контролировать собственное тело. Сначала вам кажется, будто вы переселились в чужой организм. Вы чувствуете себя подглядывающим, но от первого лица. Ужас охватывает вас, когда приходит понимание того, что паразит полностью захватил ваше тело и теперь вы останетесь навечно заложником в данном сосуде из плоти и крови.",
   "Endings1" : "Прикусывая дрожащую губу, вы с силой втыкаете иглу в плечо и выдавливаете шприц до упора. Вы кричите от боли, когда тварь, живущая в вашем позвоночнике начинает рваться наружу. Кожа лопается, когда паразит прогрызает себе путь к свету. Вы успеваете схватить его прежде чем ему удается ускользнуть. Двумя руками вы рвете его на части, а потом ещё топчите останки на полу. Обливаясь кровью с раны на спине вы ползете к выходу из отеля.",
   "Endings2" : "“Да будет так...”- произносит культист и опускается на колени перед вами. Одновременно другие фанатики приступают к поджогу. Распространяющийся огонь сильно воздействует на паразита. Вы чувствуете, как он испуган, двигается, пытается вырваться наружу. Но вам удается его успокоить. Ведь если он сбежит, то вам конец. Теперь вы одно целое. Настоящий супер человек. Единственный Бог для этих сумасшедших. Возможно, это ваша судьба...",
   "Endings3" : "Голый и окровавленный, вы выходите на крыльцо отеля.  Ночная прохлада одурманивает вас. Не понимая где вы и что делаете, вы бредете по мокрым улицам. Наконец, потеряв много крови, вы падаете. Кто-то из порхожих вызывает скорую помощь. <br> Вы приходите в себя на чистой кровати. Перевязанный, но живой. Привыкнув к яркому свету, вы с удивлением обнаруживаете себя в центре группы людей. Один из них склоняется к вам и шепчет: <С возвращением!>. Оглядывая помещение, вы узнаете синюю комнату отеля.",
   "EnemyEncounter" : "          Вы слышите шаги за спиной. <br>          Вы оборачиваетесь и понимаете, что прятаться уже поздно...",
   "EnemyEncounter1" : "Он, кажется, пришел сюда так же, как вы. Теперь он смотрит на вас и видит то же самое, что и вы, - голый, испуганный человек, который потерял всю свою человечность из-за пережитого ужаса.",
   "EnemyEncounter2" : "В черноте коридора раздаются странные чваркающие звуки. Вы слышите топот многочисленных ножек где-то у стены. Вы озираетесь, пока не поднимаете голову вверх и видите гигантскую тварь, нацелевшуюся на вас острыми жвалами.",
   "EnemyEncounter3" : "Она, кажется, пришла сюда так же, как вы. Теперь она смотрит на вас и видит то же самое, что и вы, - голый, испуганный человек, который потерял всю свою человечность из-за пережитого ужаса.",
   "EnemyEncounter4" : "Красное нечто начинает двигаться и вибрировать. Фигура обретает форму. Оно становится похоже на человека, протягивающего к вам руку, будто просящего о помощи.",
   "EnemyEncounter5" : "Из под чёрного плаща на вас смотрит лицо, не выражающее никаких эмоций. В пустых глазницах роются черви, с губ стекает слюна. Словно зомби человек достает из под плаща оружие и идёт в вашу сторону.",
   "EnemyEncounter6" : "Вы смотрите на старика в черном плаще. Его лицо покрыто оккультными символами, в глазах- безумный блеск. Он извлекает из ножен острый кинжал, древний, как сама жизнь. <Сегодня я палач для ложных Богов>- говорит он и идёт к вам.",
   "ActorBio" : "Вы приходите в себя в опсаном месте при странных обстоятельствах. Вам нужно",
   "ActorBio1" : "спуститься на первый этаж и сбежать из здания. Выживите любой ценой!",
   "ActorBio2" : "Вы зашли в старый отель на окраине города, чтобы снять номер и отдохнуть.",
   "Credits" : "                              CREDITS<br>",
   "Credits1" : "                              Narrative designer <br>",
   "Credits1_1" : "                              Birdroid ",
   "Credits2" : "                              QA tester<br>",
   "Credits2_1" : "                              CrunchyFox  ",
   "Credits3" : "                              2D designers<br>",
   "Credits3_1" : "                             Random events- 4DIS ",
   "Credits4" : "                             Enemies- Rindelin",
   "Credits5" : "                              Sound designers ",
   "Credits5_1" : "                              Background music- Zamatay ",
   "Credits6" : "                              Sound effect- KZarubin ",
   "Credits7" : "                              Game designer ",
   "Credits7_1" : "                              Kenji ",
   "Credits8" : "                             СПАСИБО ЗА ИГРУ",
   "ItemObtained" : " Вы получили ",
   "LeftBlock" : " Кто-то блокировал путь... <br> Я не могу пройти здесь!",
   "Escape" : " [Вы благополучно сбежали] ",
   "Stat1" : " У вас [КРОВОТЕЧЕНИЕ] ",
   "Stat2" : " У вас [ОТРАВЛЕНИЕ] ",
   "Stat3" : " У вас [ОЖОГИ] ",
   "Stat4" : " У вас [БОДРОСТЬ] ",
   "Perk1" : " Вы получили ПЕРК [ГРУБАЯ СИЛА] ",
   "Perk2" : " Вы получили ПЕРК [АНАЛИЗ] ",
   "Perk3" : " Вы получили ПЕРК [ВНИМАНИЕ К ДЕТАЛЯМ] ",
   "Perk4" : " Вы получили ПЕРК [ЗНАНИЕ ИСТОРИИ] ",
   "Perk5" : " Вы получили ПЕРК [САМОРЕГУЛЯЦИЯ] ",
   "Perk6" : " Вы получили ПЕРК [НА СВЕЖЕМ ВОЗДУХЕ] ",
   "Perk7" : " Вы получили ПЕРК [ВЫГОДА!] ",
   "Perk8" : " Вы получили ПЕРК [ТРЕНИРОВАННЫЙ] ",
   "Perk9" : " Вы получили ПЕРК [ГРАЦИЯ] ",
   "Perk10" : " Вы получили ПЕРК [БОЛЕВОЙ ПОРОГ] ",
   "Perk11" : " Вы получили ПЕРК [ДРЕМЛЮЩИЙ МОНСТР] ",
   "Perk12" : " Вы получили ПЕРК [ЭКВИЛИБРИСТ] ",
   "Perk13" : " You got the НАВЫК [ЖЕСТКИЙ РЫВОК] ",
   "Perk14" : " Вы получили ПЕРК [КАННИБАЛ] ",
   "Perk15" : " Вы получили ПЕРК [ДЕЖА ВЮ] ",
   "Gain_Item" : " [+ПРЕДМЕТ] ",
   "Gain_EXP" : " [ОПЫТ] получено! ",
   "Gain_CASH" : " [НАЛ] получено! ",
   "Gain_SPELL" : " [+НАВЫК] ",
   "LossCOUNT" : " -5 [ОТСЧЕТ] ",
   "GainCOUNT" : " +5 [ОТСЧЕТ] ",
   "GainCOUNT10" : " +10 [ОТСЧЕТ] ",
   "LossCOUNT10" : " -10 [ОТСЧЕТ] ",
   "Loss_SAN1" : " [-1 Рассудок] ",
   "Loss_SAN2" : " [-2 Рассудок] ",
   "Loss_HP1" : " [-1 Здоровье] ",
   "Loss_HP2" : " [-2 Здоровье] ",
   "Gain_SAN1" : " [+1 Рассудок] ",
   "Gain_SAN2" : " [+2 Рассудок] ",
   "Gain_HP1" : " [+1 Здоровье] ",
   "Gain_HP2" : " [+2 Здоровье] "
}