{
   "Document":"Документ",
   "Document1":"Дневник Брайера 1",
   "Document1_0":"Скомканные окровавленные листы",
   "Document1_1":"Возможно 9 декабря 1981 года. <br>Не знаю сколько прошло времени, может два дня, может около недели, с тех пор как я последний раз пользовался дневником. Я спрятался в относительно безопасном месте, эта тварь меня ищет, я часто слышу его тяжелые шаги и хриплое дыхание.<br>",
   "Document1_2":"Временами мне кажется, что я схожу с ума. Эти странные статуи торчащие из стен могут говорить, или это рассудок покидает меня.<br>",
   "Document1_3":"Я перепробовал все, но выбраться не могу, лифт просто не работает, такое чувство, что отель меня не хочет выпускать. Бред, бред, бред, это здание, не живое существо.<br>",
   "Document1_4":"Возможно 10 декабря 1981 года. <br>Я кое-что заметил, я в попытках добавить света в своем убежище зажег факел, который держит в руках статуя. Так вот он загорелся странным фиолетовым пламенем, а статуя начала как будто говорить со мной.<br>",
   "Document1_5":"Нет, это чушь, но голос в моей голове все сильней. Я точно схожу с ума. Но я попробую зажечь все факелы, которые видел, и посмотрим, что получится. Тварь пока тоже не слышно, может спит, если такому существу вообще нужен сон.<br>",
   "Document2":"Дневник Брайера 2",
   "Document2_0":"Старый дневник с каракулями",
   "Document2_1":"Возможно 14 декабря 1981 года. <br>Не знаю сколько дней прошло. Возможно дня четыре. Еда закончилась, вода тоже. Из хорошего, чертов монстр меня не поймал, видел его дважды, но успевал убежать.<br>",
   "Document2_2":"Я, как и планировал, зажег факелы, но ничего не произошло. Может нужно в другом порядке их зажечь, а может это просто моя больная фантазия и все. Завтра попробую снова.<br>",
   "Document2_3":"Возможно 16 декабря 1981 года.<br>Я нашел нужный порядок!!! Слышал как в коридоре что-то громыхнуло, пойду проверю, но позже. Сейчас там эта тварь, подожду пока все успокоится и рискну.<br>",
   "Document2_4":"Я нашел новую комнату, там пусто, только письменный стол, и кресло. Из этого чертова места нет выхода.<br>",
   "Document2_5":"Возможно это последняя моя запись. Оставлю дневник здесь, мне он больше точно не нужен. Шепот в голове перерос в крики, я схожу с ума, у меня нет еды и воды. Я иду в ту комнату, там я не слышу шепота, поэтому думаю, что все-таки это статуи.<br>",
   "Document3":"Записка",
   "Document3_0":"Заметка на стикере, забрызганная кровью",
   "Document3_1":"Как только я подошел к комнате, за мной погналась эта тварь, я ее узнал. Возможно я с ума сошел, но она очень напоминает одного из моих пациентов - Барри. <br>Я сумел проскочить внутрь и захлопнуть дверь. Тварь не пролезла, она скребется и рычит за дверью.<br>",
   "Document3_2":"В ящике стола, я нашел историю болезни Барри, откуда она здесь. Не понимаю. Но теперь уверен, существо напавшее на меня - Барри.<br>",
   "Document3_3":"Я потерял счет часам, я ослабел, мне страшно. Зачем я это пишу? Никто не найдет ни меня, ни мои записи. Мне конец, но я уйду на своих условиях. <br>В комнате я нашел кое-какое оружие, не знаю откуда он здесь, но я им воспользуюсь…<br>",
   "Document4":"История болезни",
   "Document4_0":"Старые пожелтевшие страницы",
   "Document4_1":"23 декабря 1979 года. <br>Дневник наблюдения за пациентом №1467 Дамером Барри Освальдом.<br>Пациент Дамер не проявляет агрессии ни к персоналу, ни к другим пациентам. Стал больше спать и больше есть. Его перевели в общую палату.<br>",
   "Document4_2":"Мы с доктором Фенроком считаем, что это успех. Нужно уменьшить количество сеансов электротерапии и число ледяных ванн. Препараты подавляющие гнев можно отменить.<br>",
   "Document4_3":"27 декабря 1979 года.<br>Дневник наблюдения за пациентом №1467 Дамером Барри Освальдом.<br>Пациенту Дамеру стало хуже, он убил своего соседа по палате, и сломал руку доктору Фенроку. Пациент помещен в одиночную палату.<br>",
   "Document4_4":"Я просил вводить ему повышенную дозу седативных, и увеличил электротерапию. Завтра во время сеанса увеличу силу тока. Это должно помочь.<br>",
   "Document4_5":"3 января 1980 года.<br>Запись в истории болезни пациента №1467 Дамера Барри Освальда.<br>Пациент Дамер убил доктора Фенрока, двух медсестер, и сбежал. Я запретил санитарам его преследовать.<br>",
   "Document4_6":"Полиция уже едет. После поимки пациента Дамера, ему нужно назначить тройную дозу седативных, и попробовать предельный ток на электротерапии.<br>",
   "Document5":"Карта охотника",
   "Document5_0":"Скомканный пергамент",
   "Document5_1":"Карта этажа отеля, нарисованная чернилами на старом пожелтевшем листе пергамента.<br>",
   "Document5_2":"Сзади дрожащей рукой выведена надпись: “Отметил все ловушки Огюста, надеюсь это поможет, если моя затея не увенчается успехом”<br>",
   "Document6":"Рабочая тетрадь Огюста",
   "Document6_0":"Потертый журнал",
   "Document6_1":"1 октября 1910 года.<br>Этот мерзкий Ганс должен умереть, Эльза заперта в своей комнате. Идиотка влюбилась в смертного, да еще в охотника! Что за вздор! Ничего, дрянная девчонка забудет о нем, когда к нам в замок приедет господин Рамзи. Если нет, я выбью из нее эту любовь.<br>Я оснастил все коридоры ловушками, Ганса ждет много сюрпризов.<br>",
   "Document6_2":"17 октября 1910 года.<br>Эльза сбежала. Я отправил Марту вернуть ее, приказал не церемониться. Хоть одна из дочерей слушается меня беспрекословно. Из хорошего: Ганса я поймал. Пока он жив, убью его на глазах Эльзы. А потом пусть делает с телом, что захочет.<br>",
   "Document6_3":"31 октября 1910 года.<br>Эльзу так и не поймали. Марта вернулась с пустыми руками. Ганс ждёт своей участи. Сегодня он умрет. Я уже решил, что сделаю с ним. А если Эльза сунется забрать тело, я приготовил сюрприз и для нее. Рамзи так и не появился, надеюсь он возьмет Марту вместо беглянки Эльзы.<br>",
   "Document7":"Письмо Огюста",
   "Document7_0":"Листок, который лежал у трона",
   "Document7_1":"Дорогой мой Рамзи.<br>Отвечаю на ваше письмо. Моя дочь с нетерпением ждет вашего приезда. Малютка Эльза просто места себе не находит. Все ее речи только о вас.<br>",
   "Document7_2":"Ваши дары мы получили, мои девочки в восторге. Надеюсь и Марту скоро выдам замуж. Но это обсудим с вами за бутылочкой великолепного вина.<br>Жду вас первого ноября, в вашу честь будет дан ужин. А свадьбу назначим на третье число того же месяца.<br>",
   "Document7_3":"Проблема с нападениями охотников решена. Их головы украшают колья на стенах. Сможете их лицезреть, когда приедете.<br>Всегда ваш, Огюст Рамон.<br>30 сентября 1919 года<br>",
   "Document8":"Трактат о вампирах",
   "Document8_0":"Старый фолиант",
   "Document8_1":"Стр. 15<br>На лошадь посадили мальчика и отправили ездить по кладбищу, прямо по могилам. На одной из них животное остановилось и никак не хотела идти по ней. Брыкалась и пятилась назад. Могилу раскопали и обнаружили в гробу живого человека, который спал крепким сном. Его признали за вампира и убили, пронзив грудь острым осиновым колом, и отделив голову от тела.<br>",
   "Document8_2":"Стр. 45<br>В одной деревне умерла женщина, ее отпели, напутствовали и закопали на кладбище, как и любого другого покойника. На седьмой день после ее смерти жители деревни стали слышать страшный шум, и видели какой-то морок. Он то обращался собакой, то вновь становился человеком.<br>",
   "Document8_3":"Он являлся в дома жителей, хватал их за горло, принимался душить, других бил, ломал. У иных после нападений находили на шее две крохотные точки из которых сочилась кровь. Все подвергшиеся нападению бледнели, испытывали слабость и после всего умирали.<br>",
   "Document8_4":"Местное население приписало все это вампиру, и признало в нем упомянутую в начале женщину.<br>",
   "Document8_5":"Заметка на полях:<br>Кол и топор, вот что мне нужно. Я убью Огюста, и мы с Эльзой убежим. Я ее излечу. Она станет обычной девушкой. Помоги мне господь…<br>",
   "Document9":"Список труппы Левьена",
   "Document9_0":"Пожелтевшие листки",
   "Document9_1":"Список нашей труппы, веду для отчетности и последующего расчета с актерами:<br>Жан Левьен- сценарий, исполнитель роли Огюста;<br>Лиза Флер- костюмы, исполнительница роли Марты;<br>Александра Демье- исполнительница роли Эльзы;<br>",
   "Document9_2":"Луи Вийон- исполнитель роли Ганса;<br>Франсуа Серра- реквизит;<br>Томас Фрей- музыкальное сопровождение;<br>Рикард Руссо- музыкальное сопровождение.<br>",
   "Document9_3":"Примечание:<br>Руссо и Сера пили всю дорогу и проблем от них было больше, чем пользы. К черту уволить этих дуралеев по возвращении в Париж.<br>",
   "Document10":"Афиша спектакля",
   "Document10_0":"Большой истертый плакат",
   "Document10_1":"На плакате надпись по-французки “Запретная любовь”, трагедия в 3-действиях. Ниже имя режиссера- Жан Левье.",
   "Document11":"Уважаемый Матиас! Мы рады вам сообщить, что присланные вами работы произвели на нас неизгладимое впечатление. И мы рады зачислить вас в ряды наших юных творцов.<br>",
   "Document11_1":"Пусть ваши работы и выделяются среди других конкурсантов, но мы верим, что с вашим талантом вы сумеете многого добиться. И с нашим чутким руководством, эти вершины будуту как нельзя близки. <br>С уважением, Художественная академия Килана Блэкуотера.",
   "Document12":"Техники и приёмы",
   "Document12_0":"Книга-автобиография известного художника",
   "Document12_01":"Художественные техники и приёмы",
   "Document12_1":"Если вы хотите создать хорошее пугающее произведение, которое точно вызовет мурашки у наблюдающего, то можете использовать приведённые здесь советы. Так, попробуйте обратиться к своему жизненному опыту. Вспомните, что самое негативное было в вашей жизни.<br>",
   "Document12_2":"Позвольте воспоминаниям захлестнуть вас, пробудите эти позабытые переживания. Подобная, пусть и не самая приятная, практика даст нужное вдохновение и подскажет, что именно вы можете изобразить. Возможно, это издевательство над вами в школьные годы, крайне неудачный роман или событие, свидетелем которого вы стали.<br>",
   "Document12_3":"Приведу личный пример. В юности я столкнуться с выброшенным у реки мешком, от которого исходил тошнотворный запах. Но меня это не остановило. Так состоялось моё знакомство со смертью, в лице полуистлевших останков пса. В дальнейшем, я посвятил этому событию одну из своих ранних картин.<br>",
   "Document13":"Практика пыток",
   "Document13_0":"Книга с различными изображениями-гравюрами",
   "Document13_01":"100 и 1 способ добиться признания. Практика пыток в истории человечества.",
   "Document13_1":"Историю пыток можно проследить вплоть до Неолита. Археологи находили несколько массовых захоронений, в которых погребены жертвы систематического насилия. Пытки применяли и в древнем Египте, Междуречье, Южной Америке и Азии. Не брезговали этим Античные государства.<br>",
   "Document13_2":"Один из самых известных примеров – медный бык. Жертву помещали в обозначенную конструкцию, под которой разводился костёр. Благодаря уникальному строению доносившиеся изнутри крики напоминали рёв. В дальнейшем людская фантазия лишь расширяла способы членовредительства.<br>",
   "Document13_3":"Цели применения пыток были различны, от ритуальных убийств, до одной из составляющих уголовного процесса. Подвергая подсудимого мучениям можно было получить нужные сведения, например, признание в колдовстве. Были примеры и показательных пыток.<br>",
   "Document13_4":"Повесить голодного человека в корзине над обеденным столом, посадить его на кол или подвесить на крюке. Подобные воспитательные мероприятия должны были стать назидательным примером для окружающих.<br>",
   "Document14":"Погребальные обряды",
   "Document14_0":"Очень старая книга с закладкой",
   "Document14_1":"Ещё одним видом сопровождения человека в иной мир, его перехода в новое, посмертное, состояние, была кремация. Практика этого обряда известна у Славян, древних Греков и Римлян, а также на территории Индии, где возложение на костёр по сей день является одним из самых популярных способов похорон.<br>",
   "Document14_2":"В поверии древних людей сожжение позволяло душе покойного вместе с дымом переместиться на небо. Оттуда он мог помогать своим родственникам послав, например, дождь. Кроме того, кремация позволяла обрести человеку окончательный покой.<br>",
   "Document14_3":"Известны случаи, когда недееспособного члена общины сжигали, считая что таким образом он сможет избавиться от тяжкого состояния. Сейчас обряд стал несколько беднее в церемониальном плане. Ведь раньше с усопшим размещали его личные вещи, которые должны были сопровождать его в ином мире.<br>",
   "Document14_4":"А последующим процедурам, уже после помещения праха в урну, уделялось больше внимания. Сейчас же, в большинстве стран, это больше утилитарное событие, особенно в больших городах. И связано оно не с мистическим и потусторонним ритуалом, а с религиозным.<br>",
   "Document15":"Водительское удостоверение",
   "Document15_0":"Выдано на имя Конрада",
   "Document16":"Карта города",
   "Document16_0":"Карта города Пилигрим-сити. Он поделён на три цветные зоны, подписанные как Маркус, Джейкоб и Александр",
   "Document17":"Фотография в кошельке",
   "Document17_0":"На ней возле нескольких убитых собак позируют три человека. Двух из них вы уже видели в этой комнате.",
   "Document18":"Записка о ставках",
   "Document18_0":"Написанный от руки перечень денежных вложений.",
   "Document18_1":"Ставки на сегодня. Стальные челюсти 1400$, Малютка Боб 1000$, Порви-их-всех 1100$, Дебошир 200$, Бродяга 500$, Чистый бес 100$.<br>",
   "Document18_2":"Внизу небольшая приписка: <br>“Напоминание! В ближайшие дни вывезти за город самых буйных и агрессивных. Поискать новых”<br>",
   "Document19":"Любовное послание",
   "Document19_0":"Конверт, пахнущий духами и со следами губной помады.",
   "Document19_1":"Текст написан изящным почерком:<br>",
   "Document19_2":"“Мой храбрый и прекрасный воин! Вы столь славно проявили себя на этом ристалище. Столь отважно дрались за свою жизнь. Я содрогаюсь от вожделения, когда вижу ваши потные бугрящиеся мышцы и следы от укусов на этом теле.”<br>",
   "Document19_3":"“Ох… Я буду ждать вас завтра после заката в лесочке за отелем. Вас приведёт ко мне сладкий след. Не переживайте, мой муж пробудет в городе до следующего дня. А пока, примите этот скромный подарок. И до скорых встреч. Ваша разнузданная Фифи.”<br>",
   "Document20":"Судебный приказ",
   "Document20_0":"Документ о наказании некоего Адама– судя по всему, посетившего отель уже после закрытия.",
   "Document20_1":"“Властью данной мне самим собой, как первым и единственным владельцем этого места, повелеваю приговорить к десятикратной смертной казни подсудимую пташку – Адама. Он обвиняется во всех мыслимых и немыслимых грехах человечества. Но более всего, нарушении границ дозволенного и сования своего не в меру любопытного носа куда не следовало.”",
   "Document20_2":"“За сим постановляю: первые четыре казни – четвертованием, следующие две растерзанием, но грязной стаей собачьей, а не львами благородными, далее – одно утопление, а последние три – на усмотрение самого подсудимого.”",
   "Document21":"Расшифровка стенографии",
   "Document21_0":"Ещё один судебный документ. На этот раз – запись слов подсудимого Адама.",
   "Document21_1":"“О Боже! Владыка небесный! Прости меня, ибо я согрешил! Молю тебя всем сердцем, даруй избавление! Невыносимы мне пытки эти! Даруй избавление мне, ибо о том молю тебя я!”<br>...<br>...<br>...<br>",
   "Document21_2":"“Что? Мой колокол? Откуда? Мои молитвы были услышаны?”",
   "Document21_3":"“Дверь! Слава Господу! Я спасён! Чт-что это? О, нет, Господи, за что!? Гос…”",
   "Document21_4":"На этих словах стенография обрывается. Внизу небольшая приписка.",
   "Document21_5":"“По моему величайшему милосердию, сохраняю этот прелюбопытнейший предмет для последующих пташек.”",
   "Document22":"Карточка пациента",
   "Document22_0":"Карточка пациента, по кличке Счастливчик.",
   "Document22_1":"Имя пациента: Счастливчик<br>Порода: Золотистый ретривер<br>Дата рождения: 197…<br>Вес: 28 кг.",
   "Document22_2":"Анамнез: Пациент поступил с трудностями при поглощении пищи. Со слов хозяина, уже несколько дней собака практически перестала питаться. Дальнейшее обследование показало наличие постороннего предмета в желудке.",
   "Document22_3":"Благодаря томографии удалось определить характер предмета, являющегося ключом. Назначено лечение в виде гастротомии.<br>Лечащий врач: Джеффри Петерсон.",
   "Document23":"Послание лучшему врачу",
   "Document23_0":"Написанное каллиграфическим почерком послание. Адресовано лучшему в США хирургу-ветеринару.",
   "Document23_1":"Уважаемый мистер врач! Светило медицинской науки, лучший хирург-ветеринар США. С радостью хочу сообщить вам, что злоключения ваши подошли к концу.",
   "Document23_2":"Остался лишь только один последний шаг на пути к свободе. Вам всего лишь необходимо достать то, что находится в коробе.<br>Всех благ и удачи!",
   "Document24":"Послание на древесной коре",
   "Document24_0":"Послание, написанное на коре дерева. Судя по всему, оно адресовано вам.",
   "Document24_1":"«Ты справилась, пташка! Может, это судьба?<br>Как у всех идиотов, пришедших сюда.<br>Их выбор пути – просто убогий.<br>То есть, такой же, как у тебя.»",
   "Document24_2":"«И жизнь дарована вам по чём зря.<br>Но эти кретины – в прошлом.<br>Посмотрим, как дальше проявишь себя.»",
   "Document25":"Вырезка из журнала",
   "Document25_0":"Наполовину сгоревшая вырезка из журнала. Всё ещё частично читабельная.",
   "Document25_1":"«Терроризируют насекомые на кухне? Не беда! Наша читательница из штата Вашингтон поделилась старым семейным рецептом. Всё, что вам понадобится - это бензин. Да-да! Для начала, выливаете его в тех местах, где…».",
   "Document25_2":"На этом сохранившийся текст заканчивается.",
   "Document26":"Листовка",
   "Document26_0":"Маленькая листовка, рекламирующая индейские амулеты.",
   "Document26_1":"«Вы столкнулись с трудностями? Вас преследуют неудачи? Проблемы на работе и дома? Не отчаивайтесь, решение найдено! Настоящие индейские амулеты, благословленные шаманами, помогут защитить вас от нечисти, злых духов и темной энергии. Обращайтесь по адресу: Пилигрим-сити, 42 Маунтин авеню Ю-З.»",
   "Document27":"Предания индейцев.",
   "Document27_0":"Собрание историй племён индейцев, проживающих на восточном побережье США.",
   "Document27_1":" В книге собраны различные легенды местных племён индейцев. Закладкой отмечена глава, посвященная племени Абенаки, проживающему в окрестностях Пилигрим-сити, и их богу Азебану. На полях заметка от руки «Источник проблем?»",
   "Document28":"Выпуск газеты",
   "Document28_0":"Газетный выпуск Пилигримского Вестника за 1892 г.",
   "Document28_1":"Среди рекламных объявлений и заметок выделяется следующая: «После продолжительных поисков известный в городе активист и предприниматель Нииол объявлен пропавшим без вести. Больше всего он запомнился своей компанией, требовавшей закрытия «Abenaki Mountain Hotel».",
   "Document29":"Большая фотография на стене",
   "Document29_0":"Старая потрёпанная фотография",
   "Document29_1":"Фотография группы далеко не бедных – судя по внешнему виду – мужчин в деловых костюмах перед входом в Отель. На позолоченной табличке выгравировано: «Уильям Уоррен и акционеры. 1890 г.»",
   "Document30":"Большой красный плакат",
   "Document30_0":"Красочный плакат, рекламирующий открытие бассейна в отелe",
   "Document30_1":"Самое грандиозное событие 1930-х! Впервые! Плавательный бассейн на территории «Abenaki Mountain Hotel»!",
   "Document30_2":"В честь открытия объявляется конкурс: “Ныряние за сокровищами”! Сможете ли ВЫ достать свой приз? Приходите в эту субботу и докажите, что владеете водной стихией.»!",
   "Document30_3":"Цена билета: 2$.",
   "Document31":"Петиция",
   "Document31_0":"Текст, призывающий внести свой голос в пользу закрытия «Abenaki Mountain Hotel»",
   "Document31_1":"«Жители Пилигрим-сити! Сейчас в нашем городе происходят ужасные вещи. Их последствия могут выйти далеко за пределы Отеля. Из-за жадности, невежества и преступной халатности одного магната могут пострадать многие! В том числе вы и ваши близкие».",
   "Document31_2":"«Подпишите эту петицию! Тем самым вы спасете множество жизней. Судьба целого города лежит на ваших плечах, только коллективными усилиями мы можем уберечь его! Всем неравнодушным и благоразумным: официальное место сбора– Центральный сквер, каждый день».",
   "Document32":"Приказ об увольнении",
   "Document32_0":"Приказ об увольнении на имя Энола. Датируется 1938 г.",
   "Document32_1":"Извещаем получателя этого приказа о том, что Администрация отеля расторгает договор о найме. Среди основных претензий к работнику выделяются: незаконная перепланировка занимаемого помещения, порча имущества отеля, нанесение вреда репутации отеля…",
   "Document33":"Послание на древесной коре",
   "Document33_0":"Послание, написанное на древесной коре. Похоже, кто-то оставил его специально для вас",
   "Document33_1":"«Пташка моя! Борьбы ты видела путь. И что стало с тем, кто бросился в омут.<br>Теперь он игрушка в моём подчинении. Еще одна пешка в лабиринте отеля.<br>Индеец безмозглый, решил гору сломать. А ведь даже Я, за столетия, не смог с ней совладать.»",
   "Document33_2":"«Теперь и твой выбор – такой анекдот.<br>Прийти на концерт, каков идиот!»",
   "Document34":"Послание в журнале",
   "Document34_0":"Стихотворное послание на древесной коре, обнаруженное в рекламном журнале отельных номеров.",
   "Document34_1":"«Узри, пташка моя, свой нос любопытный сующая куда можно и куда нельзя.<br>Пред тобою на древесном аналое писанная лежит книга.»",
   "Document34_2":"«Хоть форма её и проста, картинки ведь любят кретины вроде тебя,<br>таится в сий бумажке подлинная сила  и невиданная глубина.»",
   "Document35":"Загадочное послание",
   "Document35_0":"Стихотворное послание на древесной коре, обнаруженное в болоте",
   "Document35_1":"«Прекрасный спектакль! От начала и до конца. А пташка моя – его головная звезда.<br>Она лицезрела, как ещё одни гости, не счесть ублюдкам конца, рвались за истинной с пеной у рта.»",
   "Document35_2":"«Дуры набитые, в костюмах срамных, решили, что мир замкнулся на них.<br>Но увидел птенец мой цену маскарада. Наивный способ преодолеть жизни преграды.»",
   "Document36":"Объявление о пропаже",
   "Document36_0":"Плакат с призывом найти человека",
   "Document36_1":"Пропал человек. Имя: Валери Хэндскат. Возраст: 38. Рост: 5.7 футов. Приметы: каштановые волосы, голубые глаза, небольшая родинка над губой. Последний раз видели выходящей из отеля «Дом отдыха Вореша» в Пилигрим-сити. При обнаружении звонить – 212-555-4348.",
   "Document37":"Радиопереговоры",
   "Document37_0":"Доносящийся из рации зацикленный фрагмент переговоров двух полицейских",
   "Document37_1":"–10-20?<br>–10-4, 10-20 – я в фойе. Как связь?<br>–10-4, 10-2. Продолжаю исследовать восточное крыло. Обнаружена верхняя одежда пропавшего.",
   "Document37_2":"–10-2. Ну и дыра. Всё заросло и сгнило. Даже бомжи не хотят тут жить. Оставил бы уже департамент это место в покое.<br>…<br>–Э-э-м. Пташка? 10-9.",
   "Document37_3":"–10-1, 10-9. Как слышно?<br>–10-2. Ты назвал меня пташка?<br>–10-1, 10-9. Не могу разобрать. Какая чашка?",
   "Document37_4":"...<br>–10-33. Блять! Макс! Лифт заработал. Я думал здесь всё обесточено.<br>",
   "Document37_5":"...<br>–10-32! Я повторяю, 10-32! Вооружён ножом. Срочно нужна поддержка! 10-33!",
   "Document37_6":"...",
   "Document38":"Объявление о пропаже",
   "Document38_0":"Плакат с призывом найти человека",
   "Document38_1":"Пропал человек. Имя: Валери Хэндскат. Возраст: 38. Рост: 5.7 футов. Приметы: каштановые волосы, голубые глаза, небольшая родинка над губой. Последний раз видели выходящей из отеля «Дом отдыха Вореша» в Пилигрим-сити. При обнаружении звонить – 212-555-4348.",
   "Document100":"No"
}