{
   "EnemyEncounter" : "          Вы слышите шаги за спиной. <br>          Вы оборачиваетесь и понимаете, что прятаться уже поздно...",
   "EnemyEncounter1" : "Он, кажется, пришел сюда так же, как вы - голый, испуганный мужчина, который потерял всю свою человечность из-за пережитого ужаса. Его глаза горят безумием.",
   "EnemyEncounter2" : "В черноте коридора раздаются странные чваркающие звуки. Вы слышите топот многочисленных ножек где-то у стены. Вы озираетесь, пока не поднимаете голову вверх и видите гигантскую тварь, нацелевшуюся на вас острыми жвалами.",
   "EnemyEncounter3" : "Она, кажется, пришла сюда так же, как вы - голая, испуганная женщина, которая потеряла всю свою человечность из-за пережитого ужаса. Её глаза горят безумием.",
   "EnemyEncounter4" : "Красное нечто начинает двигаться и вибрировать. Фигура обретает форму. Оно становится похоже на человека, протягивающего к вам руку, будто просящего о помощи.",
   "EnemyEncounter5" : "Из под чёрного плаща на вас смотрит лицо, не выражающее никаких эмоций. В пустых глазницах роются черви, с губ стекает слюна. Словно зомби человек достает из под плаща оружие и идёт в вашу сторону.",
   "EnemyEncounter6" : "Вы смотрите на старика в черном плаще. Его лицо покрыто оккультными символами, в глазах- безумный блеск. Он извлекает из ножен острый кинжал, древний, как сама жизнь. <Сегодня я палач для ложных Богов>- говорит он и идёт к вам.",
   "EnemyEncounter18" : "Возможно когда-то это существо было приличной домашней собакой. Но нечто исказило её природу, сломило психику, превратив в агрессивного и жестокого хищника, живущего по законам дикой природы.",
   "EnemyEncounter19" : "Дикий хищник, владыка тайги, грозное и крайне популярное животное. Раньше вы видели его на картинках, и восхищались им, теперь он стоит перед вами, голодный, злой и готовый порвать вас в клочья. Уже не так захватывающе, да?",
   "EnemyEncounter20" : "Огромная мясная туша на четырёх мощных лапах, покрытая множеством шрамов. Исподлобья на вас глядят маленькие, переполненные ненавистью глазки. Похоже, в этом существе не осталось ничего от собаки, а только лишь безграничная агрессия и жестокость."
}
