{
   "EnemyEncounter" : "          Вы слышите шаги за спиной. <br>          Вы оборачиваетесь и понимаете, что прятаться уже поздно...",
   "EnemyEncounter1" : "Он, кажется, пришел сюда так же, как вы - голый, испуганный мужчина, который потерял всю свою человечность из-за пережитого ужаса. Его глаза горят безумием.",
   "EnemyEncounter2" : "Неимоверно грязный, в подранной, изношенной одежде. Перед вами не человек, а измученное, жалкое его подобие.",
   "EnemyEncounter3" : "Она, кажется, пришла сюда так же, как вы - голая, испуганная женщина, которая потеряла всю свою человечность из-за пережитого ужаса. Вы завороженно смотрите в в ее пустые глазницы.",
   "EnemyEncounter5" : "В черноте коридора раздаются странные чваркающие звуки. Вы слышите топот многочисленных ножек где-то у стены. Вы озираетесь, пока не поднимаете голову вверх и видите гигантскую тварь, нацелевшуюся на вас острыми жвалами.",
   "EnemyEncounter6" : "Лицом к лицу вы сталкиваетесь с вытесанной из базальта статуей. Порождение больного ума, несуразная и уродливая, пронзает она вас взглядом непропорциональных глаз. Оторваться от него невозможно, а мышцы сводит болезненной судорогой, не позволяя сдвинуться с места.",
   "EnemyEncounter8" : "Красное нечто начинает двигаться и вибрировать. Фигура обретает форму. Оно становится похоже на человека, протягивающего к вам руку, будто просящего о помощи.",
   "EnemyEncounter10" : "Ещё недавно это существо было безобидным отражением, вашим отражением. Теперь же оно обрело физическое воплощение. Стройное тело с рельефными мышцами, результат упорных тренировок, обратилось против владельца. Внушительных размеров нож уже занесён для удара.",
   "EnemyEncounter11" : "Человек стремительно преображается, трясясь всем телом. Кожа на его лице ходит волнами от деформирующегося с мерзким хрустом черепа. Пока перед вами не предстаёт обезображенное, истошно и мучительно воющее подобие человека, с острых зубов которого свисают нити кровавой слюны.",
   "EnemyEncounter17" : "Внезапно ваша голова начинает раскалываться от боли, а зрение становится мутным. Вы слышите какофонию из криков, смешков и оскорблений. Придя в себя вы замечаете приближающуюся к вам размытую фигуру, напоминающую кого-то из прошлого. Похоже, она собирается вас прикончить.",
   "EnemyEncounter18" : "Возможно когда-то это существо было приличной домашней собакой. Но нечто исказило её природу, сломило психику, превратив в агрессивного и жестокого хищника, живущего по законам дикой природы.",
   "EnemyEncounter19" : "Дикий хищник, владыка тайги, грозное и крайне популярное животное. Раньше вы видели его на картинках, и восхищались им, теперь он стоит перед вами, голодный, злой и готовый порвать вас в клочья. Уже не так захватывающе, да?",
   "EnemyEncounter20" : "Огромная мясная туша на четырёх мощных лапах, покрытая множеством шрамов. Исподлобья на вас глядят маленькие, переполненные ненавистью глазки. Похоже, в этом существе не осталось ничего от собаки, а только лишь безграничная агрессия и жестокость.",
   "EnemyEncounter21" : "Вы теряете дар речи. Казалось бы, некоторые вещи стали уже привычны для вас, в таком-то извращённом и порченном месте.<br>Но восставший из мертвых призрак прошлого вводит вас в ступор.",
   "EnemyEncounter22" : "Обретшая жизнь деревянная фигура стоит перед вами, слегка покачиваясь, готовая к бою. Единственное, что осталось мертвенно неподвижным– лицо, с влажными от слёз, умоляющими глазами.",
   "EnemyEncounter23" : "Вы видите сгорбленное существо, сохраняющее подобие человека, с неестественно длинными руками. На нём нет одежды, а кожа его, мертвенно-серого цвета, шероховатая и не имеет волос. Как и голова, полностью лишенная любых черт.",
   "EnemyEncounter24" : "Перед вами из тумана появляется нечто с трудом поддающееся описанию. Кроваво-гнойная груда мяса, с копошащимися в открытых ранах червями, покрытая слизью, направляется к вам. Единственный выделяющийся элемент – торчащая сбоку шапочка консьержа, наполовину вошедшая в плоть, практически сросшаяся с ней. Предыдущие уродства меркнут в сравнении с этим омерзительным чудовищем."
}
