{
   "Enemy01":"СТРАННОЕ МЕСТО",
   "Enemy02":"Сломленный",
   "Enemy03":"Безумный сосуд",
   "Enemy04":"Безумный сосуд",
   "Enemy05":"Мутировавший паразит",
   "Enemy06":"Проклятая статуя",
   "Enemy07":"Мясник",
   "Enemy08":"Кровавое месиво",
   "Enemy09":"Банши",
   "Enemy10":"Твое отражение",
   "Enemy11":"Багровый безумец",
   "Enemy12":"Праотец",
   "Enemy13":"Москит",
   "Enemy14":"Дандело",
   "Enemy15":"Огюст",
   "Enemy16":"Марта",
   "Enemy17":"Призрак прошлого",
   "Enemy18":"Одичавший пёс",
   "Enemy19":"Волк",
   "Enemy20":"Питбуль",
   "Enemy21":"Счастливчик",
   "Enemy22":"Манекен",
   "Enemy23":"Допельгангер",
   "Enemy24":"Консьерж",
   "Enemy25":"Утопленник",
   "Enemy26":"Нииол",
   "ENEMIES_D":"====================ОПИСАНИЕ ВРАГОВ====================",
   "EnemyEncounter" : "          Вы слышите шаги за спиной. <br>          Вы оборачиваетесь и понимаете, что прятаться уже поздно...",
   "EnemyEncounter1" : "Он, кажется, пришел сюда так же, как вы - голый, испуганный мужчина, который потерял всю свою человечность из-за пережитого ужаса. Его глаза горят безумием.",
   "EnemyEncounter2" : "Неимоверно грязный, в подранной, изношенной одежде.<br>Перед вами не человек, а измученное, жалкое его подобие.",
   "EnemyEncounter3" : "Женщина. Голая. Глаза - пустые провалы темноты. Длинные ножницы, испачканные кровью и ржавчиной. Она взмахивает ими, целясь в твою голову.",
   "EnemyEncounter5" : "В черноте коридора раздаются странные чваркающие звуки. Вы слышите топот многочисленных ножек где-то у стены. Вы озираетесь, пока не поднимаете голову вверх и видите гигантскую тварь, нацелевшуюся на вас острыми жвалами.",
   "EnemyEncounter6" : "Лицом к лицу вы сталкиваетесь с вытесанной из базальта статуей. Порождение больного ума, несуразная и уродливая, пронзает она вас взглядом непропорциональных глаз. Оторваться от него невозможно, а мышцы сводит болезненной судорогой, не позволяя сдвинуться с места.",
   "EnemyEncounter7" : "Даже сейчас Мясника можно назвать человеком. Внешне так точно. Но это лишь оболочка. Внутри он безжалостное, лишённое сострадания чудовище. Повинуется ли маньяк чьей-то воле? Или его рассудок источило заключение в отеле?<br>Известно лишь одно – теперь ВЫ его жертва.",
   "EnemyEncounter8" : "Красное нечто начинает двигаться и вибрировать. Фигура обретает форму. Оно становится похоже на человека, протягивающего к вам руку, будто просящего о помощи.",
   "EnemyEncounter9" : "Леденящий душу крик существа выворачивает ваше сознание наизнанку. Невыносимые звуки будто впиваются вам в кожу и рвут её в клочья. Всё самое отвратительное в разуме всплывает наружу и грозит уничтожить вас изнутри.",
   "EnemyEncounter10" : "Ещё недавно это существо было безобидным отражением, вашим отражением. Теперь же оно обрело физическое воплощение. Стройное тело с рельефными мышцами, результат упорных тренировок, обратилось против владельца. Внушительных размеров нож уже занесён для удара.",
   "EnemyEncounter11" : "Человек стремительно преображается, трясясь всем телом. Кожа на его лице ходит волнами от деформирующегося с мерзким хрустом черепа. Пока перед вами не предстаёт обезображенное, истошно и мучительно воющее подобие человека, с острых зубов которого свисают нити кровавой слюны.",
   "EnemyEncounter17" : "Внезапно ваша голова начинает раскалываться от боли, а зрение становится мутным. Вы слышите какофонию из криков, смешков и оскорблений. Придя в себя вы замечаете приближающуюся к вам размытую фигуру, напоминающую кого-то из прошлого. Похоже, она собирается вас прикончить.",
   "EnemyEncounter18" : "Возможно когда-то это существо было приличной домашней собакой. Но нечто исказило её природу, сломило психику, превратив в агрессивного и жестокого хищника, живущего по законам дикой природы.",
   "EnemyEncounter19" : "Дикий хищник, владыка тайги, грозное и крайне популярное животное. Раньше вы видели его на картинках, и восхищались им, теперь он стоит перед вами, голодный, злой и готовый порвать вас в клочья. Уже не так захватывающе, да?",
   "EnemyEncounter20" : "Огромная мясная туша на четырёх мощных лапах, покрытая множеством шрамов. Исподлобья на вас глядят маленькие, переполненные ненавистью глазки. Похоже, в этом существе не осталось ничего от собаки, а только лишь безграничная агрессия и жестокость.",
   "EnemyEncounter21" : "Вы теряете дар речи. Казалось бы, некоторые вещи стали уже привычны для вас, в таком-то извращённом и порченном месте.<br>Но восставший из мертвых призрак прошлого вводит вас в ступор.",
   "EnemyEncounter22" : "Обретшая жизнь деревянная фигура стоит перед вами, слегка покачиваясь, готовая к бою. Единственное, что осталось мертвенно неподвижным– лицо, с влажными от слёз, умоляющими глазами.",
   "EnemyEncounter23" : "Вы видите сгорбленное существо, сохраняющее подобие человека, с неестественно длинными руками. На нём нет одежды, а кожа его, мертвенно-серого цвета, шероховатая и не имеет волос. Как и голова, полностью лишенная любых черт.",
   "EnemyEncounter24" : "Перед вами из тумана появляется нечто, с трудом поддающееся описанию.<br>Предыдущие явления меркнут в сравнении с этим омерзительным чудовищем.",
   "EnemyEncounter24_1" : "Покрытая слизью кроваво-гнойная груда мяса, с копошащимися в открытых ранах червями, направляется к вам. На месте же “лица” кадавра постепенно проступает крупный череп, сопровождая каждый сантиметр появлениями спазмами и содроганиями всего массива изуродованных плотских останков.",
   "EnemyEncounter25" : "В существование подобного невозможно поверить. Однако в застенках отеля больной вымысел становится реальностью. Реальностью, угрожающей вашей жизни.",
   "EnemyEncounter26" : "Ожившие исчадие. То, чего боялись люди испокон веков, теперь перед вами. Но сможете ли вы возобладать над смертью?",
   "EnemyEncounter27" : "Хруст, хрип и скрипение доносятся до вас. Повернув голову, вы видите как к вам приближается нечто. Человеком назвать ЭТО можно с трудом. Из нагноившихся ран на остатках грязной кожи выступают ржавые механические детали и примитивная электроника. И, очевидно, существо запрограммированно расправиться с вами.",
   "EnemyEncounter28" : "Женщина, по крайней мере отдалённо напоминающая таковую, явно заинтересована вами. И столь сильно её желание, что не готова отпустить она добычу не под каким предлогом. Так что грубая сила – единственная возможность для вас добыть свободу.",
   "EnemyEncounter99" : "..."
}
