{
   "Item01":"Сигарета",
   "Item02":"Странное мясо",
   "Item03":"Бинт",
   "Item04":"Антидот",
   "Item05":"Обезболивающее",
   "Item06":"Бета-блокаторы",
   "Item07":"Аптечка",
   "Item08":"Мазь от ожогов",
   "Item09":"Антибиотик",
   "Item10":"Укол адреналина",
   "Item11":"Лампа",
   "Item12":"Стимулянт",
   "Item13":"Обазец паразита",
   "Item14":"Кольцо главы культа",
   "Item15":"Папка доказательств",
   "Item16":"Вакцина",
   "Item17":"Ключ лифта",
   "Item18":"Колокольчик",
   "Item19":"Старинный ключ",
   "Item20":"Деревянные доски",
   "Item21":"Зажигалка",
   "Item22":"Жидкость для розжига",
   "Item23":"Рейсфедер",
   "Item24":"Молотый кофе",
   "Item25":"Маленький ключ",
   "Item26":"Ключ с крестом",
   "Item27":"Белая жемчужина",
   "Item28":"Черная жемчужина",
   "Item29":"Письмо",
   "Item30":"Тревожные рисунки",
   "Item31":"Детское лицо",
   "Item32":"Кукла",
   "Item33":"Скипидар",
   "Item34":"Худ. набор",
   "Item35":"Отломанная ножка",
   "Item36":"Зажжённая ножка",
   "Item37":"Законченное произведение",
   "Item38":"Набор фотографий",
   "Item39":"Шовный материал",
   "Item40":"Вдохновение",
   "Item41":"Мешок с песком",
   "Item42":"Окровавленный ключ",
   "Item43":"Костяной ключ",
   "Item44":"Зловонный ключ",
   "Item45":"Ключ девочки",
   "Item46":"Тюремный ключ",
   "Item47":"Долларовый ключ",
   "Item48":"Ключ путешественника",
   "Item49":"Аккумулятор",
   "Item50":"Индейский амулет",
   "Item51":"NOT USE!",
   "Item52":"Канистра с бензином",
   "Item53":"Упаковка сока",
   "Item54":"Язык",
   "Item55":"Уши",
   "Item56":"Глаза",
   "Item57":"Шутиха",
   "Item58":"Домкрат",
   "Item59":"Болторез",
   "Item100":"NotUse",
   "ITEMS_D":"====================ОПИСАНИЕ ПРЕДМЕТОВ====================",
   "Cigarette":"Немного расслабляет (+1 рассудок)",
   "Strange meat":"Кусок мяса с кровью. Выглядит как обычная свинина, но что-то вас настораживает...",
   "Bandage":"Останавливает кровотечение и восстанавливает 3 здоровья.",
   "Antidote":"Излечивает отравление.",
   "Painkillers":"Ненадолго позволяет забыть о боли и восстанавливает 5 здоровья.",
   "Beta blockers":"Волшебные пилюли, которые замедляют ритм сердца, снижают артериальное давление и защищают вас от продолжительного стресса (+3 РАССУДОК).",
   "First Aid":"Устраняет кровотечение, отравление и ожоги. Восстанавливает ЗДОРОВЬЕ на 10.",
   "Ointment":"Лечит ожоги различной степени тяжести.",
   "Antiviral agent":"Борется с паразитом в организме. Повышает обратный отсчет на 5.",
   "Adrenaline Shot":"Адреналиновая инъекция. Повышает ваши шансы в бою (+50 адреналин)",
   "Flashlight":"Освещает ваш путь. Иногда.",
   "Stimulant Shot":"Стимулирующая инъекция. Может быть использована при 0 здоровья.",
   "The Parasite sample":"Банка с раствором, в котором плавает образец такого же паразита, который захватил ваше тело. За эту улику торговец может выгодно заплатить.",
   "The ring of the head of the cult":"Банка с раствором, в котором плавает образец такого же паразита, который захватил ваше тело. За эту улику торговец может выгодно заплатить.",
   "Evidence folder":"В этой папке собраны все улики, которые имеют причастие к отелю и экспериментам в нем. Кто-то может предложить за это интересную цену.",
   "Vaccine":"Разработана для борьбы с паразитом. Если паразит ещё не установил полный контроль над носителем, то вакцина способна вывести его из организма. ВНИМАНИЕ! Не гарантируется сохранение жизни носителю!",
   "Wooden board":"Немного отсыревшие, но всё ещё пригодные для работы доски.",
   "Lighter":"Простая зажигалка",
   "Drawing pen":"Острый чертёжный инструмент для проведения линий тушью. Оставляет очень глубокие раны.",
   "Ground coffee":"Что лучше всего подходит к чашке кофе? Еще одна чашка. Осталось только найти, где его приготовить.",
   "Igniter Fluid":"С помощью этой жидкости можно устроить небольшой пожар.",
   "Antique key":"Старинный бронзовый ключ красного цвета. Узором ему служат сухожилия оплетенные вокруг него.",
   "Small key":"Небольшой ключ, подходящий к какому-нибудь ящичку или комоду.",
   "Cross key":"Старинный бронзовый ключ. На нем изображен кельтский крест.",
   "White Pearl":"Драгоценный камень органического происхождения.",
   "Black Pearl":"Один из самых необыкновенных и уникальных по своим свойствам драгоценных камней.",
   "Letter from the art academy":"Письмо адресованное Матиасу. В нём одобрение на вступление в художественную академию",
   "Disturbing drawings":"У школьного психолога наверняка найдётся множество вопросов к нарисовавшему это ребёнку",
   "Severed baby face":"Отрезанное детское лицо. Вам мерзко при мысли, что вы носите эту вещь с собой. Но также вы понимаете, что она вам нужна",
   "Human Face Doll":"Жуткая кукла с пришитым лицом детским лицом. Такое чувство, будто она наблюдает за вами",
   "Turpentine":"Техническая жидкость. Легко воспламеняется",
   "Art supplies":"Кисточки, краски и палитра. Всё, что нужно для творческой самореализации",
   "Broken easel leg":"Ножка мольберта. Не годится как оружие. Но можно использовать как импровизированный факел, если поджечь.",
   "Lighted easel leg":"Пламя весело скачет на конце ножки мольберта",
   "Finished painting":"Полностью законченная картина. На ней сгоревшая женщина поднимает к небу пылающего младенца.",
   "Photo set":"Крошечная хроника личной жизни. Счастливая встреча, узы брака и рождение ребёнка. Настоящая сказка о воздушном замке",
   "Suture material":"Специальные хирургические нити, используемые для сшивания тканей",
   "Source of inspiration":"Память о двух жертвах автокатастрофы вызывает сильные эмоции. Вам надо найти, куда их выплеснуть.",
   "Sandbag":"Поможет противостоять огненным ловушкам",
   "BloodyKey":"Небольшой ключ. Бирка на нём гласит: “Западные комнаты”",
   "BoneKey":"Грубо вырезанный из человеческого ребра ключ. Кое-где заметны пористые прожилки.",
   "ElevatorKey":"Ключ в кожанном футляре. Выемка совпадает с отверстием в дверях лифта.",
   "Bell":"Небольшой, но увесистый колокол. Звон его полниться чистотой и скрытой силой. На одной из сторон выгравирована хризма.",
   "Stinking Key":"Все ещё смердит содержимым желудка.",
   "Girl's Key":"Небольшого размера ключ, находившийся в руке девочки. Обмотан небольшой розовой ленточкой.", 
   "Prison Key":"Массивный латунный ключ с гравировкой. Вероятно, от двери за картиной.", 
   "Dollar Key":"Зачем кому-то его там прятать?", 
   "Traveler's Key":"Изящный, вырезанный из дерева ключ.",
   "Battery":"Переносной источник электричества. РАЗРЯЖЕН.",
   "Battery1":"Переносной источник электричества. ЗАРЯЖЕН.",
   "Indian amulet":"Незамысловатый амулет индейцев. С некоторой вероятностью остановит противника.",
   "Gas can":"Эта канистра- тихий свидетель темных дел, чьи запасы могут превратить свет в тьму и мечты в кошмары.",
   "Juice pack":"Маленькая упаковка сока. Живительный апельсиновый нектар немного помогает вашему уставшему организму.",
   "Tongue":"Длинный и влажный язык. Всё ещё проявляет признаки жизни.",
   "Ears":"Пара бледных ушей со свисающими лоскутками кожи.",
   "Eyes":"Глаза выглядят как новые, не смотря на термическую обработку.",
   "Firecracker":"Подходящая ёмкость, порох, селитра и немного смекалки – всё по рецептам «Поваренной книги анархиста»",
   "Jack-screw":"Незаменим, если нужно поднять тяжелый предмет.",
   "BoltCutter":"Режущий инструмент для работы с металлом.",
   "WEAPON":"=====================ОРУЖИЕ============================",
   "Weapon01":"Кухонный нож",
   "Weapon02":"Отравленный стилет",
   "Weapon03":"Пожарный топор",
   "Weapon04":"Тесак",
   "Weapon05":"Клинок Мясника",
   "Weapon06":"Ярость Джеффри",
   "Weapon07":"Охолощенный револьвер",
   "Weapon08":"Скальпель",
   "Weapon09":"Кольт",
   "Weapon10":"Подводное ружьё",
   "Weapon11":"Дробовик",
   "Weapon12":"Лом",
   "Knife":"Приличных размеров кухонный нож. Его отличительная особенность– запекшаяся кровь на лезвии.",
   "Poisoned Stylet":"50% шанс отравить врага при ударе.",
   "Fire axe":"Достаточно тяжелый, чтобы сломать пару костей. Но недостаточно быстрый.",
   "Claver":"То, что нужно для разделки и приготовления рубленого мяса, фарша, а также рубки небольших костей и хрящей.",
   "Butcher's Hook":"Этим странным не то топором, не то крюком Мясника наградил отель. Это оружие поможет вам выбраться с этажа.",
   "Jeffry's Fury":"Обычно спокойный и маловпечатлительный Джеффри столкнулся с травмирующим переживанием прошлого, снова вызвавшим ненависть к себе. Это оружие несёт частичку его ненависти и может влиять на окружение.",
   "BlankRevolver":"Оружие, стреляющее холостыми патронами. Издаёт много шума и ослепляет вспышкой.",
   "Scalpel":"Небольшой, но чрезвычайно острый скальпель. Пригоден как для операций, так и для нанесения тяжелых ран во время боя с кем-нибудь.",
   "Colt1911":"Дульное отверстие у оружия под .45ACP выглядит очень большим, особенно, когда ствол смотрит тебе в лицо.",
   "Crowbar":"Поможет сломать, раздробить что-то или взломать замок.",
   "Underwater Rifle":"Однозарядное оружие, предназначенное для подводной охоты. Хотя и на суше оно будет не менее смертоносным.",
   "AMMUNITION":"=====================БОЕПРИПАСЫ============================",
   "BlankAmmo":"Холостые патроны",
   "45АСР":".45 АСР",
   "Harpoon":"Гарпун",
   "Buckshot":"Картечь",
   "BlankAmmo_D":"Патроны светозвуковые (шумовые) предназначены для имитации выстрела из охолощенного оружия. Патрон травмобезопасен, стрельба с помощью них громкая и эффектная.",
   "45АСР_D":"Калибр твоего пистолета должен начинаться с .4",
   "Harpoon_D":"Стальной снаряд для подводного ружья. Способен остановить врага на время, пригвоздив его к поверхности.",
   "Buckshot_D":"Патрон 12 калибра, заряженный картечью. “Выше головы, господа! Это картечь, а не дерьмо!”",
   "ItemDescription":"NotUSe"
}
