{
   "d-BaseAttack":" атакует!",
   "d-BaseDefense":" защищается!",
   "d-StrongStrike":"Формула урона: Физ.Атака × 1.4 – Физ.Защита (физический). <br>Св-ва: 33% шанс вызвать состояние Травма \\i[58].",
   "d-DoubleStrike":"Формула урона: Физ.Атака – Физ.Защита (физический). <br>Св-ва: Дважды атакует цель стандартной атакой. ",
   "d-TribleAttack":"",
   "d-Escape":" сбегает!",
   "d-Waiting":" выжидает",
   "d-Shooting":" стреляет",
   "d-Healing":"Формула эффекта: 200 + Маг. атака × 2. <br>Особые Св-ва: лечит выбранную цель.",
   "d-FireFlash":"Формула урона: Маг.Атака – Маг.Защита (Огонь).",
   "d-Spark":"Формула урона: Маг.Атака – Маг.Защита (Воздух). <br>Св-ва: поражает случайную цель.",
   "d-Hacking":"",
   "d-SuckerPunch":"Формула урона: Физ.Атака × 1,5 – Физ.Защита (физический). <br>Св-ва: нужен кинжал.",
   "d-Poison attack":"Формула урона: Физ.Атака – Физ.Защита (физический). <br>Св-ва: накладывает состояние Яд \\i[2].",
   "d-IntimidatingLook":" смотрит на вас умоляюще.",
   "d-MadWhispers":" нашёптывает вам безумные вещи.",
   "d-Hypnosis":" заставляет вас причинить себе боль.",
   "d-Wave":"Формула урона: Маг.Атака – Маг.Защита (Вода). <br>Св-ва: поражает всех врагов, 50% шанс возврата.",
   "d-Wave-":"Формула: Маг.Атака × 4 – Маг.Защита × 2. <br>Св-ва: урон водой, поражает всех врагов.",
   "d-Column of light":"Св-ва: удаляет состояния Яд \\i[2], Кровотечение \\i[30] и Травма \\i[58].",
   "d-Magical power":"Св-ва: +50 баллов физ. энергии (TP).",
   "d-Vampire touch":"Формула урона: Физ.Атака – Маг.Защита (Тьма). <br>Св-ва: поглощает НР цели, урон рассчитывается от физической атаки.",
   "d-Mana regeneration":"",
   "d-Slow":"Формула урона: Маг.Атака × 0,3 – Маг.Защита (Земля). <br>Св-ва: поражает всех врагов и дважды снижает их скорость.",
   "d-Prokol":"Формула урона: Физ.Атака × 0,8 – Физ.Защита × 0,3 (физический). <br>Св-ва: нужен кинжал или копье, 33% шанс наложить состояние Кровотечение \\i[30]",
   "d-Blessing":"Св-ва: увеличивает все типы атак и удачу.",
   "d-Paladin blessing":"Св-ва: усиливает физическую атаку и накладывает на цель состояние Аура света \\i[290] (меняет урон с физического на Свет, +25% урон от стихии Света, –25% урон от стихии Тьмы).",
   "d-Quick hunt":"Св-ва: увеличивает скорость всей партии.",
   "d-Veil of darkness":"Св-ва: накладывает состояние Тёмная пелена \\i[72] (ненадолго запрещает использовать магию и спец. удары). Умение расходует физ. энергию (25 ТС) помимо маны (50 МР).",
   "d-Curse of hatred":"Формула урона: Маг.Атака – Маг.Защита (Тьма). <br>Св-ва: урон тьмой, снижает маг. защиту.",
   "d-Word of suffering":"Формула урона: Маг.Атака – Маг.Защита (Тьма). <br>Св-ва: поражает всех врагов.",
   "d-Great silence":"Св-ва: накладывает состояние Молчание \\i[6].",
   "d-Scream of fear":"Св-ва: снижает все виды атак и защит. Накладывает состояние Страх \\i[18].",
   "d-Dark blow":"Формула урона: Маг.Атака × 0,75 – Маг.Защита (Тьма). <br>Св-ва: снижает все виды атак и защит цели.",
   "d-Cry of anguish":"Формула урона: Маг.Атака × 0,75 – Маг.Защита (Тьма). <br>Св-ва: поражает всех противников.",
   "d-Deafening blow":"Формула урона: Физ.Атака × 0,7 – Физ.Защита (физический). <br>Св-ва: необходим посох, булава или цеп. Накладывает состояние Оглушение (слаб) \\i[9].",
   "d-Deafening blow+":"Формула урона: Физ.Атака – Физ.Защита (физический). <br>Св-ва: необходим посох, булава или цеп. Накладывает Оглушение (сильн) \\i[9].",
   "d-Fireball":"Формула урона: Маг.Атака × 0,7 – Маг.Защита (Огонь). <br>Св-ва: поражает всех врагов, накладывает состояние Слабость к огню \\i[207].",
   "d-Poison attackX":"Формула: Физ.Атака × 0,7 – Физ.Защита. <br>Св-ва: накладывает состояние Яд \\i[2]. Расходует ману.",
   "d-Mana transfer":"Св-ва: восстанавливает 50 очков маны у союзника. Можно использовать вне боя.",
   "d-Human shield":"Св-ва: повышает физ. защиту и маг. защиту, накладывает состояние Живой щит \\i[124] (враги атакуют только заклинателя).",
   "d-Kirill finger (test)":"Всесокрушающая абилка для теста игры.",
   "d-Draining":"Формула урона: Маг.Атака × 1,25 – Маг.Защита (Тьма, по мане цели). <br>Св-ва: ослабляет маг. защиту цели, передаёт ману герою.",
   "d-Desiccation (mass)":"Формула урона: Маг.Атака × 0.8 – Маг.Защита (Тьма, по мане всех врагов). <br>Св-ва: ослабляет маг. защиту, передаёт ману герою.",
   "d-For experiments":"Герой приглядывается к противнику, подмечая уязвимые точки, и в нужное время наносит коварный удар!",
   "d-Strike of shadows":"Формула урона: Физ.Атака × 2 – Физ.Защита × 1 (физический). <br>Св-ва: 20% шанс наложить состояние Кровотечение \\i[30].",
   "d-Dark charm":"Св-ва: накладывает состояние Очарование \\i[8] (цель начинает атаковать себя или союзников; состояние спадает при получении урона).",
   "d-Weakening":"Формула урона: Маг.Атака × 0.7 – Маг.Защита (Тьма). <br>Св-ва: снижает физ. атаку и маг. атаку цели.",
   "d-Exhausting acceleration":"Св-ва: снижает физ. защиту союзника, накладывает на него состояние Изнуряющее ускорение \\i[15] (цель перестаёт набирать очки энергии, но обычная атака заменяется на двойную).",
   "d-Shot":"",
   "d-Svetlana Resurrection":"Воскрешение Светланы.",
   "d-Cutting impact":"Формула урона: Физ.Атака – Физ.Защита (физический). <br>Св-ва: накладывает состояние Кровотечение \\i[30]. Нужен меч или кинжал.",
   "d-Stone fist":"Формула урона: Маг.Атака – Физ.Защита (Земля). <br>Св-ва: учитывается физ. защита цели, 20% шанс наложить состояние Травма \\i[58].",
   "d-Bite":"",
   "d-Therapeutic potion":"",
   "d-Call of the skeleton":"",
   "d-Strong undead":"",
   "d-Wave+":"Формула урона: Маг.Атака – Маг.Защита (Вода). <br>Св-ва: поражает всех врагов.",
   "d-Dark thorns":"Св-ва: накладывает состояние Воздаяние \\i[62] (возвращает врагам часть полученного урона).",
   "d-Shower of arrows":"Формула урона: Физ.Атака × 2 – Физ.Защита (физический). <br>Св-ва: нужен лук, поражает случайную цель",
   "d-Mass poisoning":"",
   "d-Paralysis":"",
   "d-Rage":"",
   "":" + + + + +SKILLS_AND_PERKS_DESCRIPTIONS + + + + +",
   "d_perk18":" эффективно обороняется!",
   "d_perk20":" наносит Решающий удар!",
   "d_perk21":" бьет ногой в корпус!",
   "d_perk22": " бежит сломя голову!",
   "":" + + + + +ВРАГИ + + + + +",
   "D_SkinBite":" кусает вас за ногу!",
   "D_SkinBite1":" не может атаковать!",
   "D_SkinBite2":" теперь может атаковать!",
   "CallDogs1":"призывает диких собак!",
   "D_Strangulation":" пытается вас задушить!",
   "":" + + + + +ПЕРКИ + + + + +",
   "D_SkillPerk01":"Вы привыкли действовать решительно. Когда перед вами цель, вы превращаетесь в поезд без стоп-крана (+1 Сила)",
   "D_SkillPerk02":"Что бы ни происходило в вашей жизни, вы все подвергаете критическому анализу. Те, кто вас знает, говорят что вы похожи на бездушную вычислительную машину (+5 ОПЫТ после каждого успешного события, но -1 макс. Здоровье)",
   "D_SkillPerk03":"От каждого вашего решения зависят жизни и здоровье ваших пушистых пациентов. Это развило у вас маниакальную привычку все перепроверять (+1 Восприятие)",
   "D_SkillPerk04":"Вы живете в мире искусства и понимаете, как зарождается красота. Вы можете отличить подлинник картины от копии и подмечаете важные детали любого произведения (+1 Мудрость)",
   "D_SkillPerk05":"Вы читали много книжек по саморазвитию и занимались йогой. Теперь вас сложно вывести из равновесия (+1 Рассудок после каждого успешного события)",
   "D_SkillPerk06":"Из-за привычки к тяжелому труду вы провели много времени под открытым небом и на свежем воздухе. Это закалило ваше тело и иммунитет (+1 Выносливость).",
   "D_SkillPerk07":"Вы знаете, как извлечь выгоду там, где ее быть не может (+10 наличных после каждого успешного события)",
   "D_SkillPerk08":"Вы так часто посещали спортзал, что выработали нездоровую привычку к постоянным тренировкам. Не забудьте, кстати, выполнить 20 приседаний (+1 Здоровье после каждого успешного события)",
   "D_SkillPerk09":"Вы- лицо группы. Все внимание публики акцентируется в первую очередь  на вас, причем не важно где– на живом выступлении или в видео клипе (+1 Интуиция)",
   "D_SkillPerk10":"Ваш организм пережил множественные потрясения, а кожа словно покрылась вторым грубым слоем. Тем не менее, вы не стали от этого менее ловчее (+1 Координация).",
   "D_SkillPerk11":"Теперь вы живёте с новостью о том, что внутри вас развивается паразит (-1 макс. Рассудок). Но есть и плюс- концентрируя все свое восприятие на организме, вы можете заставить его уснуть на короткое время (+ 1 к ОТСЧЕТ после успешного события).",
   "D_SkillPerk12":"Вы используете интерьер и стены для наиболее успешного уклонения от вражеских атак (+3 критич. уклонение).",
   "D_SkillPerk13":"Вы набираете дистанцию и с размаху толкаете врага плечом. Эта атака может свалить противника на пол (+80% обрушить врага).",
   "D_SkillPerk14":"Теперь Странное мясо пополнит ваше здоровье на 5. Но даже вы понимаете, что есть себе подобных нехорошо, поэтому макс. Рассудок -2",
   "D_SkillPerk15":"Вы вспоминаете, что подобное с вами уже происходило. Теперь некоторые действия в случайных столкновниях вы способны выполнить рефлекторно.",
   "D_SkillPerk16":"За время пребывания в отеле вы столкнулись со множеством ужасов. Но они не способны пошатнуть вашу психику. Удивить вас становится почти невозможно (+5 SAN навсегда)",
   "D_SkillPerk17":"Множественные сражения с дикими животными не прошли даром. Теперь вы тренированная и смертельно опасная машина по корректировке их численности (+15% урона по диким зверям)",
   "D_SkillPerk18":"Используя элементы одежды, или сторонний предмет, можно крайне эффективно обороняться от зверей (повышенный урон против животных).",
   "D_SkillPerk19":"Исполнив загадочный обряд, вы получили способность восстанавливать свои раны. В момент чрезвычайного стресса сконцентрируйтесь на совем теле, используя интуицию.",
   "D_SkillPerk20":"Вы преисполнены яростью, которая дает вам ощущение силы и решимости для борьбы с ужасами. Следующий удар нанесет урон с суммой вашей выносливости и силы.",
   "D_SkillPerk21":"Выбрасывайте ногу вперед и цельтесь в грудь, чтобы сбить противника с ног. Следующий удар нанесет урон с суммой вашей силы и ловкости.",
   "D_SkillPerk22":"Вы получили достаточно травм, чтобы понять- удача не на вашей стороне. Адреналин придаст вам скорости, поэтому вы с наибольшим шансом сбежите как трус из этого боя.",
   "D_SkillPerk23":"Не получается проломить головой стену? Перелезь через неё. Ведь иногда ситуации требуют творческого подхода и нестандартного мышления. Теперь показатель вашей ИНТУИЦИИ будет влиять на каждую случайную проверку."
}
