{
   "d-BaseAttack":" атакует!",
   "d-BaseDefense":" защищается!",
   "d-StrongStrike":"",
   "d-DoubleStrike":" наносит упреждающий удар!",
   "d-TribleAttack":"",
   "d-Escape":" сбегает!",
   "d-Waiting":" выжидает",
   "d-Shooting":" стреляет",
   "d-Healing":"",
   "d-FireFlash":"",
   "d-Spark":"",
   "d-Hacking":"",
   "d-SuckerPunch":"",
   "d-Poison attack":"",
   "d-IntimidatingLook":" смотрит на вас умоляюще.",
   "d-MadWhispers":" нашёптывает вам безумные вещи.",
   "d-Hypnosis":" заставляет вас причинить себе боль.",
   "d-Wave":"",
   "d-Wave-":"",
   "d-Column of light":"",
   "d-Magical power":"",
   "d-Vampire touch":"",
   "d-Mana regeneration":"",
   "d-Slow":"",
   "d-Shower of arrows":"",
   "d-Mass poisoning":"",
   "d-Paralysis":"",
   "d-Rage":" в ярости!",
   "d-Rage_1":" больше не агрессивен!",
   "":" + + + + +SKILLS_AND_PERKS_DESCRIPTIONS + + + + +",
   "d_perk18":" эффективно обороняется!",
   "d_perk20":" наносит Решающий удар!",
   "d_perk21":" бьет ногой в корпус!",
   "d_perk22": " бежит сломя голову!",
   "":" + + + + +ВРАГИ + + + + +",
   "D_Infusion":" проникает в ваш разум!",
   "D_Swing":" замахивается оружием!",
   "D_BatHit":" бьёт битой с размаху!",
   "D_SkinBite":" кусает вас за ногу!",
   "D_SkinBite1":" не может атаковать!",
   "D_SkinBite2":" теперь может атаковать!",
   "CallDogs1":" призывает диких собак!",
   "D_Strangulation":" пытается вас задушить!",
   "D_BansheeScream":" истошно кричит!",
   "D_CrySuffer":" истошно вопит!",
   "":" + + + + +ПЕРКИ + + + + +",
   "D_SkillPerk01":"Вы привыкли действовать решительно. Когда перед вами цель, вы превращаетесь в поезд без стоп-крана (+1 Сила)",
   "D_SkillPerk02":"Что бы ни происходило в вашей жизни, вы все подвергаете критическому анализу. Те, кто вас знает, говорят что вы похожи на бездушную вычислительную машину (+5 ОПЫТ после каждого успешного события, но -1 макс. Здоровье)",
   "D_SkillPerk03":"От каждого вашего решения зависят жизни и здоровье ваших пушистых пациентов. Это развило у вас маниакальную привычку все перепроверять (+1 Восприятие)",
   "D_SkillPerk04":"Вы живете в мире искусства и понимаете, как зарождается красота. Вы можете отличить подлинник картины от копии и подмечаете важные детали любого произведения (+1 Мудрость)",
   "D_SkillPerk05":"Вы читали много книжек по саморазвитию и занимались йогой. Теперь вас сложно вывести из равновесия (+1 Рассудок после каждого успешного события)",
   "D_SkillPerk06":"Из-за привычки к тяжелому труду вы провели много времени под открытым небом и на свежем воздухе. Это закалило ваше тело и иммунитет (+1 Выносливость).",
   "D_SkillPerk07":"Вы знаете, как извлечь выгоду там, где ее быть не может (+10 наличных после каждого успешного события)",
   "D_SkillPerk08":"Вы так часто посещали спортзал, что выработали нездоровую привычку к постоянным тренировкам. Не забудьте, кстати, выполнить 20 приседаний (+1 Здоровье после каждого успешного события)",
   "D_SkillPerk09":"Вы- лицо группы. Все внимание публики акцентируется в первую очередь  на вас, причем не важно где– на живом выступлении или в видео клипе (+1 Интуиция)",
   "D_SkillPerk10":"Ваш организм пережил множественные потрясения, а кожа словно покрылась вторым грубым слоем. Тем не менее, вы не стали от этого менее ловчее (+1 Координация).",
   "D_SkillPerk11":"Теперь вы живёте с новостью о том, что внутри вас развивается паразит (-1 макс. Рассудок). Но есть и плюс- концентрируя все свое восприятие на организме, вы можете заставить его уснуть на короткое время (+ 1 к ОТСЧЕТ после успешного события).",
   "D_SkillPerk12":"Вы используете интерьер и стены для наиболее успешного уклонения от вражеских атак (+3 критич. уклонение).",
   "D_SkillPerk13":"Набрав дистанцию, вы толкаете врага плечом и сваливаете его на пол (+80% шанс парализовать врага).",
   "D_SkillPerk14":"Вкусно! ОЧЕНЬ ВКУСНО! Теперь Странное мясо пополнит ваше здоровье на 5. Но даже вы понимаете, что есть себе подобных нехорошо, поэтому макс. Рассудок -2 навсегда.",
   "D_SkillPerk15":"Вы вспоминаете, что подобное с вами уже происходило. Теперь некоторые действия в случайных столкновниях вы способны выполнить рефлекторно.",
   "D_SkillPerk16":"За время пребывания в отеле вы столкнулись со множеством ужасов. Но они не способны пошатнуть вашу психику. Удивить вас становится почти невозможно (+5 SAN навсегда)",
   "D_SkillPerk17":"Множественные сражения с дикими животными не прошли даром. Теперь вы тренированная и смертельно опасная машина по корректировке их численности (+15% урона по диким зверям)",
   "D_SkillPerk18":"Используя элементы одежды, или сторонний предмет, можно крайне эффективно обороняться от зверей (повышенный урон против животных).",
   "D_SkillPerk19":"Исполнив загадочный обряд, вы получили способность восстанавливать свои раны. В момент чрезвычайного стресса сконцентрируйтесь на совем теле, используя интуицию.",
   "D_SkillPerk20":"Вы в ярости, вас переполняет решимость для борьбы с ужасами.<br>Этот удар нанесет урон с суммой вашей выносливости и силы.",
   "D_SkillPerk21":"Выбрасывайте ногу вперед и цельтесь в грудь, чтобы сбить противника с ног. Следующий удар нанесет урон с суммой вашей силы и ловкости.",
   "D_SkillPerk22":"Вы получили достаточно травм, чтобы понять- удача не на вашей стороне. Адреналин придаст вам скорости, поэтому вы с наибольшим шансом сбежите как трус из этого боя.",
   "D_SkillPerk23":"Иногда ситуация требует творческого подхода. Теперь показатель вашей ИНТУИЦИИ будет влиять на каждую проверку, кроме самой интуиции."
}
