{
   "Document":"Document",
   "Document1":"The first fragment of E. Breyer's diary",
   "Document1_0":"Crumpled bloody sheets",
   "Document1_1":"Possibly December 9, 1981.<br>I don't know how much time, maybe two days, maybe about a week, since I last used the diary. I hid in a relatively safe place, this thing is looking for me, I often hear his heavy steps and hoarse breathing.<br>",
   "Document1_2":"At times I feel like I'm losing my mind. Those strange statues sticking out of the walls might be talking or my sanity is failing me.<br>",
   "Document1_3":"I've tried everything but I can't get out, the elevator just doesn't work, it feels like the hotel doesn't want to let me out. Bullshit, bullshit, bullshit, this is just a building, not a living thing.<br>",
   "Document1_4":"Possibly December 10, 1981.<br>I noticed something, in an attempt to add light to my hideout, I lit the torch that the statue is holding. So it lit up with a strange purple flame, and the statue began to seem to talk to me.<br>",
   "Document1_5":"No, that's nonsense, but the voice in my head is getting stronger. I'm definitely going crazy. But I'll try to light all the torches I see and see what happens. Such a creature needs sleep at all.<br>",
   "Document2":"Second fragment of E. Breyer's diary",
   "Document2_0":"Old diary with doodles",
   "Document2_1":"Maybe December 14, 1981.<br>I don't know how many days have passed. Maybe four days. The food was over, the water too. Good thing, the damn monster didn't catch me, saw him twice, but managed to escape.<br>",
   "Document2_2":"I lit the torches as planned, but nothing happened. Maybe I need to light them in a different order, or maybe it's just my sick fantasy and that's it. I'll try again tomorrow.<br>",
   "Document2_3":"Probably December 16, 1981.<br>I found the right method!!! I heard something rumbled in the hallway, I'll go check, but later. Now this thing is there, I'll wait until everything calms down and take a chance.<br>",
   "Document2_4":"I found a new room, it's empty, just a desk and a chair. There's no way out of this damn place.<br>",
   "Document2_5":"Maybe this is my last note. I'll leave the diary here, I definitely don't need it anymore. The whisper in my head turned into screams, I'm going crazy, I have no food and water. I go to that room, there I don't I hear whispers, so I think they are still statues.<br>",
   "Document3":"Dead body note",
   "Document3_0":"Sticky note spattered with blood",
   "Document3_1":"As soon as I got to the room, this creature chased me, I recognized it. Maybe I'm crazy, but it looks a lot like one of my patients - Barry. <br>I managed to slip inside and slam the door. The creature didn't get through, it scratches and growls outside the door.<br>",
   "Document3_2":"In the drawer, I found Barry's medical history, where it came from. I don't understand. But now I'm sure the creature that attacked me is Barry.<br>",
   "Document3_3":"I've lost track of the clock, I'm weak, I'm scared. Why am I writing this? No one will find me or my notes. I'm done, but I'll leave on my own terms. <br>In the room I found something what kind of weapon, I don't know where it's from, but I'll use it...<br>",
   "Document4":"Fragment of the medical history of B.Dahmer",
   "Document4_0":"Old yellowed pages",
   "Document4_1":"December 23, 1979. <br>Patient diary #1467 Dahmer Barry Oswald.<br>Patient Dahmer shows no aggression towards staff or other patients. He sleeps more and eats more. He was transferred to general ward.<br>",
   "Document4_2":"Dr. Fenrock and I think this is a success. We need to reduce the number of electrotherapy sessions and the number of ice baths. Anger suppressants can be stopped.<br>",
   "Document4_3":"December 27, 1979.<br>Patient diary #1467 Dahmer Barry Oswald.<br>Patient Dahmer got worse, killed his roommate, and broke Dr. Fenrock's arm. Patient placed in solitary ward.<br>",
   "Document4_4":"I asked for an increased dose of sedatives, and increased the electrotherapy. Tomorrow during the session I will increase the current. This should help.<br>",
   "Document4_5":"January 3, 1980.<br>Patient Record #1467 Dahmer Barry Oswald.<br>Patient Dahmer killed Dr. Fenrock, two nurses, and fled. I forbade the orderlies to follow him.<br>",
   "Document4_6":"Police are on their way. After catching Dahmer's patient, he needs to be given a triple dose of sedatives, and try the maximum current on electrotherapy.<br>",
   "Document50":"No"
}