{
   "Help-0" : "Moving: ←↑→↓, WASD or LMB.\n<br>Action: Z, Space, Enter or RMB.\n<br>Running: hold Shift.\n<br>Main menu: X or Esc.\n<br>Quest journal: J\n<br>Save menu: U\n<br>Thief’s badge: K\n<br>Turn on/off story mode: P \\I[228].\n<br>Take a screenshot: F11\n<br>Fullscreen: F4\n<br>Original resolution in window mode: F3\n<br>Skip dialogs and cutscenes: hold Enter, Space, Z or LMB.\n<br>\n<br>Base states:\n<br>\\I[160] \\I[161] \\I[162] \\I[163] \\I[164] \\I[165] \\I[166] \\I[167] Stats increased (HP, MP, Attack, Defense, Magic Attack, Magic Defense, Speed, Luck). The selected stats increased by 25%. The effect stacks.\n<br>\n<br>\\I[176] \\I[177] \\I[178] \\I[179] \\I[180] \\I[181] \\I[182] \\I[183] Stats decreased (HP, MP, Attack, Defense, Magic Attack, Magic Defense, Speed, Luck). The selected stats decreased by 25%. The effect stacks.",
   "Help-1" : "Special states:\n<br>\\I[24] After bath: HP and MP +10%.\n<br>\n<br>\\I[287] Astrological buff: the target gets +25% to all stats, including Speed and Luck.\n<br>\n<br>\\I[30] Bleeding: the target takes damage equal to 3% of maximum Health (НР) each round.\n<br>\n<br>\\I[5] Blindness: the target is immobilized.\n<br>\n<br>\\I[309] Clear-eyed — full resistance to Sleep and Blindness.\n<br>\n<br>\\I[8] Charm: the target randomly attacks allies (including itself). This state is removed when the target recieves damage.\n<br>\n<br>\\I[7] Confusion: the target randomly attacks enemies and allies (including itself).\n<br>\n<br>\\I[72] Dark veil: the target cannot use magic and special abilities, only normal attack.\n<br>\n<br>\\I[31] Energy gain: +20% TP.\n<br>\n<br>\\I[15] Exhausting acceleration: the target hits twice with normal attack, but cannot replenish energy (ТР).",
   "Help-2" : "\\I[18] Fear: the target is immobilized.\n<br>\n<br>\\I[10] Fury: Attack +33%, the target attacks a random enemy with a normal attack. Resistance to Fear\\I[18], Sleep\\I[12], and Charm\\I[5].\n<br>\n<br>\\I[54] Health regeneration: +10% of Health points (HP) per round.\n<br>\n<br>\\I[58] Injury: -20% to Attack, Defense and Speed. The effect lasts until the end of the battle (unless removed by a special skill or item).\n<br>\n<br>\\I[265] Intoxication: -20% to target’s attacks and defenses. TP charging speed increased by 5%.\n<br>\n<br>\\I[290] Light aura: attack type changes from \"Physical\" to \"Light\". The target gets +25% to damage to any Light attacks and skills and, -25% to damage to any Darkness attacks and skills.\n<br>\n<br>\\I[49] Mana regeneration: +10%Mana points (MP) per round.\n<br>\n<br>\\I[124] Meat shield: all enemies are forced to attack the target, excluding AOE attacks or attacks when the target is chosen randomly (for example \"Spark\" spell).\n<br>\n<br>\\I[244] Mental shield: protects from Confusion\\I[7], Charm\\I[8] and Sleep\\I[12].",
   "Help-3" : "\\I[14] Might — target's physical attack increased by 25%.\n<br>\n<br>\\I[4] Nausea — any kind of Attack and Defense, and also Speed are lowered by 30%. TP charging speed is lowered by 50%.\n<br>\n<br>\\I[29] Paralysis: the target is immobilized.\n<br>\n<br>\\I[2] Poison: the target takes damage equal to 5% of maximum health (НР) each round.\n<br>\n<br>\\I[62] Retribution: enemy attacking the target takes damage (magical and special attacks included).\n<br>\n<br>\\I[6] Silence: the target cannot use magic.\n<br>\n<br>\\I[12] Sleep: the target is immobilized. The state is removed when the target receives damage.\n<br>\n<br>\\I[228] Story mode: Health (HP), as well as all types of attacks and defenses of the target are reduced by 75%.\n<br>\n<br>\\I[9] Stun: the target is immobilized.\n<br>\n<br>\\I[76] Undead buff: affects only the undead. The target receives +25% to all types of attacks and defenses, as well as +2% to TP per round.",
   "Help-4" : "\\I[205] \\I[206] \\I[207] \\I[208] \\I[209] \\I[210] Weakness to Element: +50% damage from the element, including damage from normal attacks with elemental weapons.\n<br>\n<br>\\I[258] Well rested: all types of attacks and defenses increased by 10%.\n<br>\n<br>The effect of any of the special states is not cumulative when reapplied, however, if different states have a similar effect, it stacks. For example, double Poison\\I[2] removes 5% of health (НР), Poison\\I[2] and Bleeding\\I[30] remove 10%."
}