{
   "MD":"=====================MainDoor============================",
   "MD01_Ev01": "The doors, once broken, now look brand new. Instead of weathered wood, massive, impenetrable panels block the exit. As if that weren't enough, a disfigured face stands in high relief on the surface. It seems the question of how to get out of here will remain unanswered.",
   "MD01_EvCh_Tongue": "Insert {Item54}",
   "MD01_EvCh_Ears": "Insert {Item55}",
   "MD01_EvCh_Eyes": "Insert {Item56}",
   "MD01_EvCh_Leave":"{Leave}",
   "MD01_EvCh_Watch":"{Ev33_Ch2}",
   "MD03_EvCh_Talk":"{Ev07_Ch2}",
   "MD01_EvCh_Leave1": "You were mistaken, foolishly assuming that your departure would go unnoticed due to the absent eyes. Just as you begin to move away from the door, you hear from behind:",
   "MD01_EvCh_Leave2": "Hey! HEY! Are you really leaving? I hear your footsteps! Are you alone?",
   "MD01_Ev02": "You glance several times from the wet, heavy tongue in your hands to the door. Indeed, the organ fits easily within the blackening maw. Not a second passes before the relief's jaw begins to move slowly, and the newly acquired tongue, sticking out, licks the wooden lips.",
   "MD01_Ev03": "This damn thing is capable of turning anyone's mind inside out. Better to postpone the decision until later, before you completely lose your mind.",
   "MD02_Ev01": "Contrary to common sense, the muscles in the wooden prisoner's face come to life, twitching and contracting almost imperceptibly. At first, spontaneous and abrupt, the movements gradually gain strength, becoming more confident and deliberate. Now, distinct grimaces of pain, fear, and bewilderment alternate. You eagerly await what will happen next.",
   "MD02_Ev02": "You carry another piece of the strange door. Of course, overcoming this all-crushing barrier of curses requires great effort. But you successfully overcome the challenge. As a result, the ears fit into the holes like a glove. You watch how quickly they fuse with the entire structure.",
   "MD02_Ev03": "You watch with interest the door's articulation exercises. Against the backdrop of the missing ears and eyes, the active movements of the stiff lips create a strange impression.",
   "MD02_Ev04": "The face seems to be getting used to its newly acquired mouth and tongue. The lips curl into a tube, then stretch into a mocking grimace. After which, High Relief begins to actively squeeze and bite them, making clicking sounds.",
   "MD02_Adam_01":"OJCZE NASZ, KTÓRYŚ JEST W NIEBIE: ŚWIĘĆ SIĘ IMIĘ TWOJE!<br>Я…",
   "MD02_Adam_02":"Ah! Aah! MY EARS!<br>Holy God...",
"MD02_Adam_03":"I...",
"MD02_Adam_04":"I HEAR!<br>Praise be to Christ and the Holy Spirit!<br>Hallelujah!",
"MD02_Adam_05":"HAHAHAH! What do you say to that?<br>You spawn of demons!",
"MD02_Adam_06":"You...<br>Wait a minute, what kind of sound is that?",
"MD02_Ev04":"The face seems to be getting used to the newly acquired mouth and tongue. The lips curl into a tube, then stretch into a mocking grimace. After which the High Relief begins to actively squeeze and bite them, making a «these clicking sounds.»",
"MD02_Sel_01": "Looks like I've become Geppetto's dad.<br>Or is it his mom?",
"MD02_Ev05": "You can hardly believe it, but it seems like the door just took a deep breath. Before the thought can form, you're deafened by a crushing baritone:",
"MD02_Adam_07": "HAHAHA! HOLY MIRACLE! I HAVE FOUND THE GIFT OF SPEECH AGAIN!",
"MD02_Ev06": "Even with your ears covered, you can hear that rough, low voice:",
"MD02_Adam_08": "WHAT? NOTHING TO SAY!? I KNEW IT, YOU SHAMELESS WHITE-BODYED MAN!<br>NO ONE HAS BROKE FATHER ADAM YET!",
"MD02_Clar_01": "Adam... Adam... where have I seen that name before?<br>Oh! Why so loud...",
"MD02_Ev07": "Both the very fact of the door going crazy and its tirelessness in doing so are astonishing:",
"MD02_Adam_09": "WELL, COME ON! WHAT ARE YOU HIDING FOR!? OR IS THIS ANOTHER OF YOUR MOCKING!<br>HAVE YOU TAKEN AWAY MY EYE? SATAN! THE DEVIL! <br>NO FLOWERS AND THROWS WILL SAVE YOU!",
"MD02_Jeff_01": "HEY! Can you hear me!?",
"MD02_Jeff_02": "SPREGNATION OF A LADY MAIDEN! UNPURE...",
"MD02_Jeff_03":"Disgusting.<br>So what, should I look for his ears now?",
"MD02_Adam_10":"THE LORD WILL BROKE DOWN YOUR HEAD! PAGAN!<br>FIEND!",
"MD02_Chris_01":"Fuck!<br>SHUT UP ALREADY!",
"MD02_Adam_11":"It looks like the verbal avalanche isn't going to stop anytime soon.",
"MD03_Ev01":"Finally, the annoying noise stopped. It seems, having regained its senses, the high relief is engrossed in exploring another facet of reality. Wrinkles of concentration have even appeared on its forehead. You're wondering whether it's worth interfering with the process of cognition.",
"MD03_Ev02":"You have the last missing piece. It needs to be finished.«It's quick and decisive. Approaching the high relief, you confidently pry open its eyelids with two fingers. Then, ignoring the cries, you push a wet apple into the socket. Then, repeating the operation with the adjacent socket, you watch with interest as the transformation continues»",
"MD03_Ev03":"Curiosity gets the better of you. This creature isn't just here. It can talk. It has a direct connection to the Hotel. And it probably knows something useful.",
"MD03_Ch_01":"Hey, you bald head! Hello!",
"MD03_Ch_02":"Huh? I knew it! Someone's breathing nearby. Holy God, who are you!? Another blasphemous demon?",
"MD03_Ch_03":"Hey, you fucking idiot, I'm Chris and I...",
"MD03_Ch_04":"The Devil's Messenger, Have you come to instill another lie!?",
"MD03_Ch_05": "I am Adam, the Lord's servant, and I am not so easily intimidated. Don't even try.",
"MD03_Ch_06": "Are you completely stoned?<br>And you were yelling like a half-assed moron.",
"MD03_Ch_07": "Although why the hell am I asking at the door?<br>The fucking door!",
"MD03_Ch_08": "The hotel and its fucking tricks.",
"MD03_Ch_09": "Aha! Your foul language gives you away. I sense darkness and anger. So I wasn't mistaken.<br>You are one of those demons. I wasn't satisfied with all the others...",
"MD03_Ch_10": "Hey, moron, who are you calling a demon? I'm about to hang you right now. I'll take it off!",
"MD03_Ch_11": "Oh, Lord, I beg you, have mercy on this angry soul! Grant her peace and humility.",
"MD03_Ch_12": "Fuck. New additions to the idiots. Now even the crazy saint... the door.",
"MD03_Ch_13": "...And I will not fear death, for You will be with me...",
"MD03_Ch_14": "Hey, come on!<br>Stop mumbling! Until I...",
"MD03_Ch_15": "I don't... Ahem.",
"MD03_Ch_16": "Fuck.",
"MD03_Ch_17": "Eh. Dude, let's just talk.<br>Without all that. Okay?",
"MD03_Ch_18": "Hallelujah.",
"MD03_Ch_19": "Perhaps I was blinded by my own anger after all.",
"MD03_Ch_Start0": "You again?<br>It's amazing how different a walk can sound.",
"MD03_Ch_Start1": "Now speak, but know that I can easily separate the wheat from the chaff.",
"MD03_Ch_Start2": "Cast aside your doubts and speak freely.",
"MD03_Ch_Start3": "Well, you're really getting on my nerves.<br>Bye, holy man.",
"MD03_Ch1_01": "I don't get it. The guys just keep popping up here.<br>So, did they just kill you and turn you into a fucking door?",
"MD03_Ch1_02": "I'm not that familiar with the nature of this place and how it works.",
"MD03_Ch1_03": "But I know for sure that this is all part of a greater plan.",
"MD03_Ch1_04": "I am where I am needed. In the form in which I need to be.<br>Just like you.",
"MD03_Ch1_05": "Long hours, even weeks of reflection, have led me to the conclusion that this is all part of a greater plan.<br>And its essence is redemption.",
"MD03_Ch1_06": "Fuck, there you go again. I tell you one thing, and you tell me another.",
"MD03_Ch1_07": "Your brain seems to have gone numb. Or are you trying to piss me off, huh? Are you deliberately messing with me?<br>I know all of you, bastards.",
"MD03_Ch1_08": "You're all against me here.<br>But you're still forgetting one thing, bastards.",
"MD03_Ch1_09": "I'm, like, immortal, like God, or something.<br>Get it, holy man?",
"MD03_Ch1_10": "I'll leave the cave again, or whatever...",
   "MD03_Ch1_11":"Jakże śmiałeś postawić się na równi z Panem Bogiem!?",
   "MD03_Ch1_12":"Ahem, ahem.",
"MD03_Ch1_13":"I'm sure you've taken the wrong path in your conclusions.",
"MD03_Ch1_14":"Just because you're coming back to life doesn't make you a Christ.",
"MD03_Ch1_15":"Ha-ha-ha! What, did that hit a nerve?",
"MD03_Ch1_16":"But most likely, it's part of the Almighty's plan.",
"MD03_Ch1_17":"That's what I was talking about! So, he fucking wants me to become a real hard-ass here. And then, when I get out of here, wow, there'll be something to see outside. I'll remember every single faggot.",
   "MD03_Ch1_18":"Panie Boże, już nie mam sił…",
   "MD03_Ch1_19":"Śmierć tak dobrego jak złego jedną drogą żenie.",
   "MD03_Ch2_01": "So why the hell are you hanging around here? There's supposed to be an exit here.",
"MD03_Ch2_02": "Hey, would you move over?",
"MD03_Ch2_03": "Or else, you know what, I'll blow you away.",
   "MD03_Ch2_04":"Nawet Mojżesz nie wszedł do Ziemi Obiecanej, bo pozwolił, by gniew przemówił za niego…",
   "MD03_Ch2_05": "Do you really think anger will give you freedom?",
"MD03_Ch2_06": "Brute force and cruelty won't save you from the fiery hell.",
"MD03_Ch2_07": "But it will save you from your vile moralizing.",
"MD03_Ch2_08": "Bitch, how this weighs on my mind!",
"MD03_Ch2_09": "If you really want to find a way out, then perhaps you should show more compassion. Leave the path of the Antichrist, leave his service.",
"MD03_Ch2_10": "Turn to the light of the Almighty, find an example in the actions of his son.",
"MD03_Ch2_11": "And maybe that will be the key to your cage.",
"MD03_Ch2_12": "What are you talking about now?",
"MD03_Ch2_13": "As you can see, I was missing some things. You found some of them.",
"MD03_Ch2_14": "Wait, fuck. Are you saying I need to find your eyes?",
"MD03_Ch2_15": "See, you've already drank from the wellspring of His wisdom.",
"MD03_Ch2_16": "Hehehehe, or...",
"MD03_Ch2_17": "Phhhhphphh...",
"MD03_Ch2_18": "Or should I...",
"MD03_Ch2_19": "Should I put a dick on you!?",
"MD03_Ch2_20": "HAhahahaha!",
   "MD03_Ch2_21":"Panie bezlitosny…",
   "MD03_Ch2_22": "Oh, come on! Just kidding.",
"MD03_Ch2_23": "If you really need this crap to get out of here, then what the hell are you doing…",
"MD03_Ch2_24": "(Who the hell is this psycho? And how the hell does he ever stop annoying me?)",
"MD03_Ch3_01": "Okay, I don't get it. Did I just imagine that, or did you actually call me a ghoul?",
"MD03_Ch3_02": "You're trying to tell me I have something in common with those homeless people downstairs, right!?",
"MD03_Ch3_03": "Listen up, you fucking Pinocchio…",
"MD03_Ch3_04": "Oh, my God, shut up and listen!",
"MD03_Ch3_05":"Listen...",
"MD03_Ch3_06":"Perhaps you're not one of them. But I feel very similar.",
"MD03_Ch3_07":"Lack of soul, malice, vice.",
"MD03_Ch3_08":"You're TOO similar to them, with only one difference.",
"MD03_Ch3_09":"They were once human, but all that remains of them is a shell, subject to the will of the Antichrist—the unclean ruler of this place.",
"MD03_Ch3_10":"And if YOU don't turn from this path, you will become one of them. You will be burned from the inside! You will lose your memory, your will, your mind. You will never be the same again.<br>And your soul will fall into the power of the Devil.",
"MD03_Ch3_11":"All these Mutilated, twisted, miserable souls, how many have I seen here already. And I beg you, listen to me!",
"MD03_Ch3_12":"Dude. Just. Fuck off with your morals, got it?",
"MD03_Ch3_13":"Don't give me the cold shoulder!",
"MD03_Ch3_14":"Found a fucking saint.",
"MD03_Ch3_15":"I'll never be like them! I'll even tell them more. All those jerks will get it from me.",
"MD03_Ch3_16":"I'll fucking take this whole thing apart. And all those fucking devils too!",
"MD03_Ch3_17":"Pfft! You're a complete idiot. You compared ME to them.",
"MD03_Ch3_18":"Moj Boze! Give me strength.",
"MD03_Ch3_19": "Lord Almighty, let this sinner hear my words.",
"MD03_Ch4_01": "I wonder how you even find girls looking like that?",
"MD03_Ch4_02": "What do you mean? Bkez.",
"MD03_Ch4_03": "Yeah, there are a couple of hot chicks here, one hotter than the other.",
"MD03_Ch4_04": "Even though you're blind, you can't even see what kind of bumper one of them has.<br>She just chatters like crazy.",
"MD03_Ch4_05": "It's not all about the carnal.<br>There are things higher and more important in this world.",
"MD03_Ch4_06": "Ah-ah-ah. So you're one of those fucking faggots? I knew it, everything they say about you is true.",
"MD03_Ch4_07": "Or are you half past five in life?",
"MD03_Ch4_08": "Well, that's for sure.",
"MD03_Ch4_09": "Hahahahahehehehehe.<br>From you All that's left is your head, right?",
"MD03_Ch4_10":"You can't even move your hands unless...",
"MD03_Ch4_11":"Hehhhhhhhh.",
"MD03_Ch4_12":"If you know what I mean.",
"MD03_Ch4_13":"Hahahahah!<br>Fuck, oh, I'm in deep trouble. I can't even imagine shit like this on crack. The door is impotent, damn.",
"MD03_Ch4_14":"What kind of shit can't you find in this hole?",
"MD03_Ch4_15":"Oh, Lady God! Understand, the path of sin is the path to oblivion.",
"MD03_Ch4_16":"You can describe this woman to me properly.",
"MD03_Ch4_17":"What's her name?",
"MD03_Ch4_18":"And why do you think she's so talkative?",
"MD03_Ch4_19":"So, you still want to hear about the gym thing?",
"MD03_Ch4_20":"Okay. Maybe you can at least fantasize.",
"MD03_Ch4_21":"Her name is Clarissa, I think.",
"MD03_Ch4_22":"But she's not my type, damn it.",
"MD03_Ch4_23":"At least I'd bend her over too. To see how she stretches, heh-heh-heh.",
"MD03_Ch4_24":"Jesus, help me...",
"MD03_Ch4_25":"It can't all be the same.",
"MD03_Ch4_26": "Or is this all a woman means to you?",
"MD03_Ch4_27": "How deep is the abyss of sin into which you have fallen...",
   "MD03_Ch4_28":"Czy człowiek może odmienić serce bliźniego?<br>To tylko Pan Bóg ma taką moc…",
   "MD03_Ch4_29": "What are you babbling about again?",
"MD03_Ch4_30": "That's what you have in common: you just can't shut the fuck up. Once she starts chattering, it's hard to stop.<br>My head is swollen from all this verbal diarrhea. It's completely ruining my energy.",
"MD03_Ch4_31": "And when you look at her, she's such a good girl.",
"MD03_Ch4_32": "Exactly, twice.",
"MD03_Ch4_33": "We know those A-student and Miss Popular whores.<br>Then they suck like a vacuum cleaner in a school bathroom.",
"MD03_Ch4_34": "Lord, are you really testing me too? Are you reminding me of the sin of Sodom?<br>Or this one, walking the path. Unclean, is this your warning to me about the dangers?",
"MD03_Ch4_35": "Hehehe. Faggot.",
"MD03_Ch4_36": "What else do you want from me, dad?<br>I've already told you everything about the one who won't shut up.",
"MD03_Ch5_01": "Are there other people with you?<br>Not slaves of the Antichrist, but prisoners like you.",
"MD03_Ch5_02": "What, am I not enough for you?",
"MD03_Ch5_03": "It's not just you.",
"MD03_Ch5_04": "Yeah, right. It's like EVERYTHING revolves around me, get it?<br>I'm the superstar here. And you're all my suckers, get it?",
   "MD03_Ch5_05":"Och, Panie… «Mają oczy, a nie widzą; mają uszy, a nie słyszą».<br>Jak tu prowadzić rozmowę?",
   "MD03_Ch5_06":"So, you're the only one here?",
"MD03_Ch5_07":"Okay, then.<br>There's this one asshole with glasses.",
"MD03_Ch5_08":"Did it seem like you heard something, or did your voice crack when you mentioned 'glasses'?",
"MD03_Ch5_09":"What, you want to go after that idiot?<br>Great credit to that bastard in the bathrobe.",
"MD03_Ch5_10":"He even has a name.",
"MD03_Ch5_11":"Oh, I don't give a shit what that dog walker's name is. He's a degenerate, even in Texas.<br>Bitch, I'd just stomp on his smug, disgusting face...",
"MD03_Ch5_12":"Humility! I appeal to your humility.",
"MD03_Ch5_13":"Chris, think again. Does he have a name?",
"MD03_Ch5_14":"Fuck, okay. You can get the dead one, dad.",
"MD03_Ch5_15":"J... something there.",
"MD03_Ch5_16":"Wow!",
"MD03_Ch5_17":"Jeffrey. What a name.<br>His ancestors must have regretted him a hundred times over.",
"MD03_Ch5_18":"So what's your grudge? The flame of anger needs logs.",
"MD03_Ch5_19":"That's what the stupid talking mega-holy mega-log with the bald head tells me.",
"MD03_Ch5_20":"Maybe you'll fucking ask again, Why the hell does he always look at everyone with that smug grin?",
"MD03_Ch5_21": "Or why does he always act like a tough guy?",
"MD03_Ch5_22": "Or maybe you're wondering why he's such a smart-ass?",
"MD03_Ch5_23": "Stop shitting in my head, dad.",
"MD03_Ch5_24": "I can't stand that show-off, he gets on my nerves!",
"MD03_Ch5_25": "Just like his stupid dog! Which I hope died in this dump.",
"MD03_Ch5_26": "I see envy in you.",
"MD03_Ch5_27": "And I see a fucking saint who drives people crazy with his stupid questions!",
"MD03_Ch5_28": "Time and acceptance will only help calm the flames that threaten to consume you.",
"MD03_Ch5_29": "Try to understand him, because you're all here together.",
"MD03_Ch5_30": "And perhaps there's a deeper reason for your attitude.",
   "MD03_Ch5_31":"Zawiść… najstarszy z trucizn. Saul też zazdrościł Dawidowi.<br>Zamiast pokutować, unosił się gniewem, aż sam siebie zgubił.",
   "MD03_Ch5_32":"Oh, shut up already.<br>And you're constantly babbling in some kind of shitty language.",
"MD03_Ch5_33":"God, give me the strength not to leave Chris...",
"MD03_Ch5_34":"Envy lies like a black shroud on your soul.",
"MD03_Ch6_01":"And I definitely heard two female voices. What can you say about that?",
"MD03_Ch6_02":"Look, you're a blockhead, and you have a parody of brains. What, haven't you learned to say three yet?<br>Heh-heh.",
"MD03_Ch6_03":"Oh, come on. You want to know about that idiot?",
"MD03_Ch6_04":"Otherwise, you're trespassing on MY territory. That is, until I... I tolerate it.<br>But here you really risk getting into trouble.",
"MD03_Ch6_05":"Is that so.<br>Is she out of her mind?",
"MD03_Ch6_06":"Heh-heh, that's not the word.",
"MD03_Ch6_07":"She's nuts, of course, my respects.",
"MD03_Ch6_08":"She walks around like some kind of idiot all the time. Or just stares at one spot. Or does her scribbling. <br>In short, she's a bit of a moron.",
"MD03_Ch6_09":"But damn, she's so hot. And what a name, Selena.<br>She just turns her nose up.",
"MD03_Ch6_10":"She still can't accept Chris into her arms.",
"MD03_Ch6_11":"But it's okay, she'll still understand what kind of luck she's been blessed with and what kind of man she's with «turned out to be».",
"MD03_Ch6_12":"Did I hear things, or did your voice waver?",
"MD03_Ch6_13":"Listen, dad. What are you trying to say, huh?!",
"MD03_Ch6_14":"Calling me a coward?<br>Moron.",
"MD03_Ch6_15":"Amazing.<br>What else do you know about her?",
"MD03_Ch6_16":"You must have noticed something for yourself.",
"MD03_Ch6_17":"Besides, ahem, these crude and superficial things.",
"MD03_Ch6_18":"Fuck, why the hell are you pestering me with this crap?",
"MD03_Ch6_19":"Why do you even need her? You're a fucking tree, that's one thing.",
"MD03_Ch6_20": "Two – you're not her type, dude.",
"MD03_Ch6_21": "She needs normal men like me, not some bald asshole talking crap.",
"MD03_Ch6_22": "So forget it.<br>And find yourself a stool.",
"MD03_Ch6_23": "She could be the path to salvation. Maybe not from a hotel, but for you personally.<br>The light of her grace will calm your restless soul.",
"MD03_Ch6_24": "You say she rejects you. But maybe you should change your approach? Think less about yourself, and more about her.<br>And then you'll see how everything changes for the better.",
   "MD03_Ch6_25":"Boża miłość odkupuje, kobieca miłość uzdrawia.",
   "MD03_Ch6_26":"Yeah, saving me from jerking off.",
"MD03_Ch6_27":"Well, you're really getting on my nerves.",
"MD03_Ch6_28":"Stop asking me about her.",
"MD03_Ch6_29":"I'll say it again. She's mine!",
"MD03_Ch6_30":"Remember that. Otherwise, you risk becoming pissed ashes.",
"MD03_Ch6_31":"And stop nagging me with advice!",
"MD03_Ch6_32":"I've got too many fucking advisers.",
"MD03_Ch6_33":"Don't even dare lay a hand on her.",
"MD03_Ch7_01":"Tell me again, who are you?",
"MD03_Ch7_02":"You're not one of those drugged-out ones «monsters».",
"MD03_Ch7_03":"What the fuck? You're like comparing me to them?<br>You complete idiot, talk some sense into it.",
"MD03_Ch7_04":"Me.",
"MD03_Ch7_05":"My name is.",
"MD03_Ch7_06":"CHRIS!",
"MD03_Ch7_07":"No, I'm definitely wrong. You're not one of them. You're too self-aware. And there's so much burning anger.<br>I can literally hear it in your voice, burning everything inside.<br>Hmm.",
"MD03_Ch7_08":"Of course!<br>A fucking hotel, stupid degenerates all around, and now a holy man's door! And everyone's constantly messing with my head. They want to get rid of me.<br>They know, Who's the boss here?",
"MD03_Ch7_09":"Anyone's ass would burn with anger here!<br>Oh, I just want to grab something heavier! But how...",
"MD03_Ch7_10":"Lord! Help him subdue his anger.<br>Heed my plea and grant peace to his troubled soul.",
"MD03_Ch7_11":"Fuck!<br>Why the hell am I even telling you all this!?",
"MD03_Ch7_12":"What do I care!<br>You...<br>You...",
"MD03_Ch7_13":"Bitch, I'm speechless.<br>Forget it. ",
"MD03_Ch7_14":"I really want to get my hands dirty on you.<br>Just go away.",
"MD03_Ch7_15":"A lost soul can still find its way to the light.",
"MD03_Ch7_16":" Yeah, twice.<br>My fist would sooner come to your face.",
"MD03_Ch7_17":"Patience, just be patient.",
"MD03_Ch7_18":"Worse than my brother, honestly.",
"MD03_Ch7_19":"«Ooooh, Cri-e-e-e-e-s, you shouldn't hang out with Jeremy's gang, they're a bad influence on you».",
"MD03_Ch7_20":"«Cr-e-e-e-e-s, you've been out all night again. Your parents were worried».",
"MD03_Ch7_21":"«Br-e-e-e-e-e, listen, don't touch drugs, it's «One-way street.»",
"MD03_Ch7_22":"Ugh!<br>Immortal asshole.",
"MD03_Ch7_23":"Hmh.<br>That gives me food for thought.",
"MD03_Ch7_24":"Anger won't get you anywhere good, Chris.",
"MD03_Ch8_01":"What do you think about dogs?",
"MD03_Ch8_02":"Dogs?",
"MD03_Ch8_03":"Fuck, yeah! Stupid and evil creatures. With idiotic faces. Dogs!",
"MD03_Ch8_04":"Ah, so you're talking about dogs. Well, I love them, like all God's creatures. And I don't understand your hatred.",
"MD03_Ch8_05":"That's because you're a stupid saint. You must have been hit over the head with your little book.",
"MD03_Ch8_06": "You haven't fucking seen what those fucking creatures are capable of.",
"MD03_Ch8_07": "Apparently, you really haven't.",
"MD03_Ch8_08": "Especially that little, cunning creature of that crazy four-eyes.",
"MD03_Ch8_09": "Are you referring to anyone in particular?",
"MD03_Ch8_10": "Forget it. You won't get it anyway.",
   "MD03_Ch8_11":"Hmm. Podobne przyciąga podobne.",
   "MD03_Ch8_12": "I hope that fucking dog suffered before he died. Heh-heh.",
"MD03_Ch9_01": "Hey, how the hell did you even get in here?",
"MD03_Ch9_02": "Hm, I'm not sure, but most likely, like all the other visitors at some point – through the door.",
"MD03_Ch9_03": "Hey, you fucking idiot! Are you completely out of your mind?",
"MD03_Ch9_04": "I was asking you the fucking way! About this fucking town!<br>What the hell are you doing here?!",
"MD03_Ch9_05": "I didn't…",
"MD03_Ch9_06": "What the fuck, do you think we're all fucking stupid!?",
"MD03_Ch9_07": "Like, rockers are degenerates, right!? Can we, like, twist your balls?",
"MD03_Ch9_08": "Oh, fuck, daddy.",
"MD03_Ch9_09": "But you...",
"MD03_Ch9_10": "You know. I don't give a shit how you're staring at me. I don't give a shit. I piss on it.",
"MD03_Ch9_11": "Oh, God Almighty...",
"MD03_Ch9_12": "(Everyone fucking thinks I'm a moron. Degenerates.)",
"MD03_Ch10_01": "By the way, how the hell am I even finding your pieces here?",
"MD03_Ch10_02": "It's like, put a puzzle together, right?",
"MD03_Ch10_03": "What, you mean to say that when I make that sad face of yours, you'll, like, open up?",
"MD03_Ch10_04": "Lots of questions.<br>And I can't answer any of them.",
"MD03_Ch10_05": "All that's left, as I understand it, is to restore my sight.",
"MD03_Ch10_06": "I suppose that's when we'll find out the truth.",
"MD03_Ch10_07": "I pray that God will have mercy on my soul at this moment.",
"MD03_Ch10_08": "Fuck, you've really gone too far.",
"MD03_Ch10_09": "And then you have to deal with this crap.",
"MD03_Ch10_10": "But at least this way I'll get out of here.",
"MD03_Ch10_11":"Hey, is your ass sticking out?<br>Maybe it even has eyes?",
"MD03_Ch10_12":"Or.",
"MD03_Ch10_13":"Hehehe.",
"MD03_Ch10_14":"Just one.",
"MD03_Ch10_15":"Phphphphphphphph.",
"MD03_Ch10_16":"Chocolate!",
"MD03_Ch10_17":"Hahaha!",
"MD03_Ch10_18":"Holy shit.",
"MD03_Ch10_19":"(And I'm like, going to be immortal when I get out of here?)",
"MD03_Jeff_01":"Hey! You're telling me «Do you hear me?»",
"MD03_Jeff_02": "Huh? I knew it! Someone's breathing nearby.<br>Holy God, who are you!?<br>Another vile demon?",
"MD03_Jeff_03": "Messenger of the Devil, come to instill another lie?",
"MD03_Jeff_04": "I'm not so easily intimidated. Don't even try.<br>Your calm and reasonable voice won't mislead me.",
"MD03_Jeff_05": "Amazing.",
"MD03_Jeff_06": "So, what are you? And what's your connection to the Hotel?",
"MD03_Jeff_07": "As if you didn't know, servant of the Antichrist!",
"MD03_Jeff_08": "My God! Is this another punishment for you?",
"MD03_Jeff_09": "Have I really failed to honor You? Why are you testing me?",
"MD03_Jeff_10": "What have I done to deserve all this?",
"MD03_Jeff_11": "Well, a door relief with a religious slant.",
"MD03_Jeff_12": "You...",
"MD03_Jeff_13": "Wait",
"MD03_Jeff_14": "I-I think I was mistaken.",
"MD03_Jeff_15": "I don't sense any evil in you.<br>Great grief, self-torture. But not anger.<br>You are not one of the lost.",
"MD03_Jeff_16": "Are you going to answer me?",
"MD03_Jeff_17": "Droga Swieta Anno! Please forgive my harsh words.<br>I am Adam.",
"MD03_Jeff_18":"But who are you then?",
"MD03_Jeff_19":"Jeffrey.",
"MD03_Jeff_20":"How nice to hear normal speech!<br>And, basically, at least something.",
"MD03_Jeff_21":"I thought you were asking about me?",
"MD03_Jeff_22":"Yes.",
"MD03_Jeff_23":"I'm afraid I can't satisfy your curiosity.<br>I can't even tell you what's going on right now.",
"MD03_Jeff_24":"Hm.<br>Perhaps you can be useful after all.",
"MD03_Jeff_Start0":"You again?<br>It's amazing how different a walk can sound.",
"MD03_Jeff_Start1": "Now speak, but know that I can easily separate the wheat from the chaff.",
"MD03_Jeff_Start2": "Cast aside your doubts and speak freely.",
"MD03_Jeff_Start3": "(I've had enough of this moralizing.)",
"MD03_Jeff01_01": "You sound tired.",
"MD03_Jeff01_02": "And?",
"MD03_Jeff01_03": "I apologize for what I said at the beginning.",
"MD03_Jeff01_04": "But tell me, please, where does that heaviness in your voice come from?<br>Like you've been through something.",
"MD03_Jeff01_05": "I don't think that concerns you.",
"MD03_Jeff01_06": "Is this, by any chance, related to death?",
"MD03_Jeff01_07": "Hmph.",
"MD03_Jeff01_08": "You see, I've noticed a scary and disturbing pattern here.<br>One of many.",
"MD03_Jeff01_09": "Death, it's long since ceased to be something unusual.",
"MD03_Jeff01_10": "I I'd say it's become routine.<br>And to be honest, it's not the routine that's really scary, it's that after it, everything starts again from the same place.",
"MD03_Jeff01_11":"At least, that's what I encountered.",
"MD03_Jeff01_12":"I see.<br>What else can you say?",
"MD03_Jeff01_13":"I don't remember much. I think it's a test, or a form of punishment.",
"MD03_Jeff01_14":"No. It's a system. A poorly thought-out one, to be honest.",
"MD03_Jeff01_15":"But it can be systematized. Find the plan.",
"MD03_Jeff01_16":"Indeed, it is a plan. Of the one above us.",
"MD03_Jeff01_17":"After all, each new cycle gives an opportunity to reflect, repent, change something.",
"MD03_Jeff01_18": "Być może taki jest zawód Pana — give a chance to find the path to light even in endless darkness.",
"MD03_Jeff01_19": "Are you finished?",
"MD03_Jeff01_20": "I…",
"MD03_Jeff01_21": "Do you have anything to say on the topic? Rational and adequate.",
"MD03_Jeff01_22": "Hm.<br>You shouldn't turn away from… so quickly",
"MD03_Jeff01_23": "I see.",
"MD03_Jeff01_24": "Don't bother me with your religious nonsense.",
"MD03_Jeff02_01": "And, anyway, what is your connection to the hotel?",
"MD03_Jeff02_02": "Another former resident?",
"MD03_Jeff02_03": "Did you end up here by accident?",
"MD03_Jeff02_04": "Or have you always been here?",
"MD03_Jeff02_05": "Mmm...",
"MD03_Jeff02_06": "I can't tell you for sure.<br>As I said, I have few memories of what happened before... My situation.",
"MD03_Jeff02_07": "Perhaps whoever created this hell somehow influenced me too.<br>Burned out my memories.",
"MD03_Jeff02_08": "But what he couldn't take from me was my faith. And your appearance, your help, is proof that the Lord has not abandoned me.",
"MD03_Jeff02_09": "Hmm-hmm.",
"MD03_Jeff02_10": "Okay. Let's try this another way.",
"MD03_Jeff02_11": "You didn't always look like this, did you?",
"MD03_Jeff02_12": "Hmm, let me think.",
"MD03_Jeff02_13": "I think...",
"MD03_Jeff02_14": "No, definitely not. I came to the hotel, and to this city.<br>Once upon a time.",
   "MD03_Jeff02_15":"Zdradziłem swój dom, uciekłem, zostawiłem wszystko za sobą. I to oczywiście była moja kara.",
   "MD03_Jeff02_16": "Um, yes, I apologize.<br>But when was that...",
"MD03_Jeff02_17": "It's the early 1980s now.",
"MD03_Jeff02_18": "For me, it just means that, apparently, a lot of time has passed.",
"MD03_Jeff02_19": "But I suggest we don't dredge up the past and focus on the present.",
"MD03_Jeff02_20": "By the grace of God, I was saved by a pure soul who retained her sanity.<br>And with His help, we can find a way out of here.",
"MD03_Jeff02_21": "Disgusting.<br>No useful information.",
"MD03_Jeff02_22": "I'm sorry I can't say more, but I'll still try to answer your other questions.",
"MD03_Jeff03_01": "You mentioned some lost ones.",
"MD03_Jeff03_02": "These are the children of the Antichrist. They were once human, but became his slaves. They were consumed by sin, vice, hatred.",
"MD03_Jeff03_03": "Now, disfigured and restless, they wander around the hotel.",
"MD03_Jeff03_04": "That's who you're talking about...",
"MD03_Jeff03_05": "And that's your theory.",
"MD03_Jeff03_06": "That's not a theory, it's a fact.",
"MD03_Jeff03_07": "I saw them.",
"MD03_Jeff03_08": "Already lost youths, people in police uniforms, some businessmen, and simply unfortunate people whom I knew still held... sanity.<br>How many are their guises.",
"MD03_Jeff03_09":"And all his slaves. Having lost what humanity they had.",
"MD03_Jeff03_10":"Haven't you seen it yourself?<br>Moj Boze!",
"MD03_Jeff03_11":"This hotel has become a veritable fiery hell. From the depths of which evil spirits are born. They are punished by God, they are cursed by Him, they have trampled upon His mercy. This is what I warn you about!",
"MD03_Jeff03_12":"I'm not going to argue about the theory of their origin.",
"MD03_Jeff03_13":"Especially given your views.",
"MD03_Jeff03_14":"But the information is still useful.",
"MD03_Jeff03_15":"They've already given me some clues thought.",
"MD03_Jeff03_16":"So you don't believe.",
"MD03_Jeff03_17":"But you'll remember my words.<br>God bless us not!",
"MD03_Jeff03_18":"And I can only pray that my fate doesn't befall you.",
"MD03_Jeff03_19":"Or, worse, the fate of those unfortunates.",
"MD03_Jeff03_20":"Be on your guard, and remember what I told you.",
"MD03_Jeff04_01":"There are also women. Two, it seemed to me.<br>Or is this another obsession?<br>My perception is already extremely confused.",
"MD03_Jeff04_02":"And by the way. Please answer. Where exactly are we?",
"MD03_Jeff04_03":"In the foyer.",
"MD03_Jeff04_04":"And there really are women.",
"MD03_Jeff04_05":"So, there are many more untouched ones here?<br>Free from corruption and the influence of the unclean.",
"MD03_Jeff04_06":"Perhaps you could tell me about at least one of them?",
"MD03_Jeff04_07":"Why?",
"MD03_Jeff04_08":"Why close yourself off? By raising your eyes from the floor and looking at your neighbor, you can see much more.",
"MD03_Jeff04_09":"Perhaps answers to questions, or the presence of the Almighty in a robe of light. We are all here in the same cage, after all.<br>And one pair of hands is not will bend its bars.",
"MD03_Jeff04_10": "I don't understand what you're trying to achieve.",
"MD03_Jeff04_11": "(But assuming he's right...)",
"MD03_Jeff04_12": "Clarissa. You've probably heard her.",
"MD03_Jeff04_13": "Who is that?",
"MD03_Jeff04_14": "An incessant optimist.",
"MD03_Jeff04_15": "Overly sympathetic. Always trying to pretend to be someone she's not.",
"MD03_Jeff04_16": "Sooner or later she'll stop pretending.",
"MD03_Jeff04_17": "Is something weighing on her too?",
"MD03_Jeff04_18": "I have no idea. It's none of my business.",
"MD03_Jeff06_17":"(This Pole is not only annoying, but also insightful. Who is he?<br>Okay, just a minute...)",
"MD03_Jeff06_18":"Hmph.<br>Okay.",
"MD03_Jeff06_19":"If you really want to know about Selena.",
"MD03_Jeff06_20":"She's a mind of her own.<br>That's fine with me.",
"MD03_Jeff06_21":"So, she doesn't communicate with anyone?",
"MD03_Jeff06_22":"I have no idea. She's either drawing or walking around lost in thought.",
"MD03_Jeff06_23":"But why?",
"MD03_Jeff06_24":"Ask her yourself.",
"MD03_Jeff06_25": "It might be the situation. It might be the rocker.",
"MD03_Jeff06_26": "So you're really looking at her and the others.",
"MD03_Jeff06_27": "Only if it helps you figure things out.",
"MD03_Jeff06_28": "I'm not going to interfere in their lives.",
"MD03_Jeff06_29": "For the love of all!",
"MD03_Jeff06_30": "Are you going to keep asking me about people I know nothing about?",
"MD03_Jeff06_31": "Please be patient. I'm like a child just learning about the world.",
"MD03_Jeff06_32": "And I'm like a comforting hand that rests on your shoulder at the hour needs.",
"MD03_Jeff06_33":"Maybe I can't help you with my knowledge of our shared prison. But I can make your lot easier in other ways.",
"MD03_Jeff06_34":"What a waste of time.",
"MD03_Jeff06_35":"Hm.<br>Zamknął się w sobie, odciął się od świata.",
"MD03_Jeff07_01":"I think there's someone else here. A male voice.<br>Nervous.",
"MD03_Jeff07_02":"This has nothing to do with the question of getting out of here.",
"MD03_Jeff07_03":"Oh? Then I was right.",
"MD03_Jeff07_04":"Perhaps.",
"MD03_Jeff07_05": "I still insist that you tell me about the one I heard.",
"MD03_Jeff07_06": "Why are you hiding from His sight?<br>If it's not sin or dark thoughts, then why…",
"MD03_Jeff07_07": "By God!<br>Okay.",
"MD03_Jeff07_08": "It was probably Chris. A very aggressive guy.<br>I'm sure he's partly why we're here.",
"MD03_Jeff07_09": "You dislike him.",
"MD03_Jeff07_10": "He irritates me.",
"MD03_Jeff07_11": "So?",
"MD03_Jeff07_12": "And that's all you'll hear.",
"MD03_Jeff07_13": "Don't you really want to speak out?",
"MD03_Jeff07_14": "No.",
"MD03_Jeff07_15": "Free your soul from this heavy burden.",
"MD03_Jeff07_16": "First of all, I'm not going to confess to the door.",
"MD03_Jeff07_17": "Secondly, he's already gotten more attention than he deserves.",
"MD03_Jeff07_18": "Well, I won't insist.",
"MD03_Jeff07_19": "But if you decide you need to speak out, you know where to find me.",
"MD03_Jeff07_20": "Absolutely.",
"MD03_Jeff07_21": "Still haven't decided to share with me?",
"MD03_Jeff07_22":"No.",
"MD03_Jeff08_01":"I'm looking for a dog.",
"MD03_Jeff08_02":"Oh, that's very noble!",
"MD03_Jeff08_03":"My dog. Howard.",
"MD03_Jeff08_04":"Ah! And you want to know if I've seen her?",
"MD03_Jeff08_05":"...",
"MD03_Jeff08_06":"Sorry, but no. You see the situation I'm in. So you can judge for yourself the level of my search skills.",
"MD03_Jeff08_07":"I thought so.",
"MD03_Jeff08_08":"Ale jestem pewien, że God jej nie opuści i na pewno się spotkasz.",
"MD03_Jeff08_09":"(Ask him anything is completely useless. Why am I wasting my time on him?)",
"MD03_Jeff09_01":"Do you know the name Pilgrim City?",
"MD03_Jeff09_02":"Hm. Sounds vaguely familiar...",
"MD03_Jeff09_03":"The city. Where we are now.",
"MD03_Jeff09_04":"Exactly! You remind me. I arrived back then...",
"MD03_Jeff09_05":"...",
"MD03_Jeff09_06":"And? When?",
"MD03_Jeff09_07":"Sorry, but I can't remember.",
"MD03_Jeff09_08":"What a surprise.",
"MD03_Jeff09_09": "Let me guess. You don't remember the purpose of your visit either?",
"MD03_Jeff09_10": "Unfortunately, no.",
"MD03_Jeff09_11": "So, what about this city?",
"MD03_Jeff09_12": "Never mind.",
"MD03_Jeff09_13": "Well, okay, then...",
"MD03_Jeff09_14": "You didn't remember anything about the city?",
"MD03_Jeff10_01": "I want to clarify a few things.",
"MD03_Jeff10_02": "What exactly?",
"MD03_Jeff10_03": "Are you related to these bells?",
"MD03_Jeff10_04": "The bells?",
"MD03_Jeff10_05":"Don't pretend.<br>Chrism. This has something to do with you.",
"MD03_Jeff10_06":"Oh, right! So you found him.",
"MD03_Jeff10_07":"Him? There's supposed to be just one?",
"MD03_Jeff10_08":"I only had one. But you say there are several.",
"MD03_Jeff10_09":"Hmm. So the objects here can multiply. Or reproduce.<br>Further confirmation.",
"MD03_Jeff10_10":"I wish God would think so.",
"MD03_Jeff10_11":"Next.<br>Do you have something to do with that room?",
"MD03_Jeff10_12":"Dziwne są drogi Pana.<br>But no. I was her guest myself.<br>She became a real salvation, the answer to my prayers.",
"MD03_Jeff10_13": "What happened to you before this?",
"MD03_Jeff10_14": "I don't remember. Only pain and fear echo from deep within.",
"MD03_Jeff10_15": "Some kind of selective memory.",
"MD03_Jeff10_16": "I beg your pardon. But you see the situation I'm in.",
"MD03_Jeff10_17": "Many trials await me, but my faith is with me.",
"MD03_Jeff10_18": "And the Lord...",
"MD03_Jeff10_19": "By God! Enough with the morals.",
"MD03_Jeff10_20": "But at least you said something useful.",
"MD03_Jeff10_21": "Perhaps I can help you in another way?",
"MD03_Jeff10_22":"No.",
"MD03_Jeff10_23":"If you didn't come for a parting word, then I doubt I can help you now.",
"MD03_Clar_01":"Um, hello!<br>Y-you're listening to me, right?",
"MD03_Clar_02":"Huh? I knew it! Someone's breathing nearby.<br>Holy God, who are you!? Another blasphemous demon?",
"MD03_Clar_03":"Messenger of the Devil, come to instill another lie?",
"MD03_Clar_04":"I'm not so easily intimidated. Don't even try.<br>Now you've decided to seduce me with a loud-voiced girl!?",
"MD03_Clar_05":"Oh! I'm so sorry! I didn't mean to... scare me.<br>I just thought that since you can talk now and stopped screaming so much, I could turn to you and maybe you'll even need to...",
"MD03_Clar_06":"Oh my God! Quiet!",
"MD03_Clar_07":"Um. I-I think I was mistaken.",
"MD03_Clar_08":"I beg your pardon, you're not who I thought you were.",
"MD03_Clar_09":"Your voice is too innocent and pure.",
"MD03_Clar_10":"But I still feel a heavy burden on your hands.",
"MD03_Clar01_01":"Um. Tell me, did you rise from the dead here?",
"MD03_Clar01_02":"What, I'm sorry?",
"MD03_Clar01_03":"Well, you rose from the dead dead. Like in that horror movie.<br>Only for real.",
"MD03_Clar01_04":"Look at me. I was human once.<br>And now…",
"MD03_Clar01_05":"Sorry! I didn't mean to hurt you.<br>It's just, you see. I just can't die. Every time it all starts again in that stupid foyer!",
"MD03_Clar01_06":"It's so scary.",
"MD03_Clar01_07":"It happened. The first few times.",
"MD03_Clar01_08":"And now I'm even… Used to it, or something.<br>I don't know how, why, or why, but all this bullying and torture…",
"MD03_Clar01_09":"It never ends! It still hurts and scares me so much inside shrinks every time before, well, it's all over...<br>But it all becomes somehow natural, ordinary. I always know that I'll end up here again. Without a single scratch. Even my clothes become whole!<br>This whole thing makes me feel uneasy.",
"MD03_Clar01_10":"Hm.<br>I would have considered your words blasphemous before. Jesus Christ – I will not kill you over us.<br>Ahem.",
"MD03_Clar01_11":"The Bible speaks of Christ's sacrifice: how he, having risen, conquered death.",
"MD03_Clar01_12":"And what he endured before.",
"MD03_Clar01_13":"Yes, we read about it in Sunday school.",
"MD03_Clar01_14":"That's nice to hear.<br>But do you understand what I'm trying to say?",
"MD03_Clar01_15":"Do you think this is some kind of test? That they want to test our faith?<br>Or do we need to atone for something?",
"MD03_Clar01_16":"Think about it.<br>Every time you speak, you resurrect here again. To what? To go through another round of torment?<br>But why?",
"MD03_Clar01_17":"And why then?",
"MD03_Clar01_18":"Only you can answer that question.",
"MD03_Clar01_19":"I've been thinking about it too. After all, I essentially went through the same thing.<br>Although, did I really die? Until you found what I needed. deprived, there was complete darkness.<br>But was it death? Or was I brought back from the afterlife? ",
"MD03_Clar01_20":"And these are just a small part of the questions that bother me.",
"MD03_Clar01_21":"Oh my God, why is everything so complicated here!",
"MD03_Clar01_22":"The Lord works in mysterious ways.",
"MD03_Clar01_23":"I hope you're right about these trials and everything.",
"MD03_Clar02_01":"Oh my God!<br>It's so strange to encounter a talking door.",
"MD03_Clar02_02":"Well, of course, how appropriate is the word «strange» for this hotel?",
"MD03_Clar02_03":"So how is this even possible?<br>And what or who You?",
"MD03_Clar02_04":"First, let me introduce myself.<br>I'm Adam.",
"MD03_Clar02_05":"Clarissa.",
"MD03_Clar02_06":"Well, now that we've met, I can say I don't know. Even my past is starting to seem foggy.",
"MD03_Clar02_07":"You don't remember anything at all?",
"MD03_Clar02_08":"Vaguely.<br>Just these endless corridors, fear and pain. And then everything was shrouded in darkness.<br>An endless black shroud set in.",
"MD03_Clar02_09":"God, czy Ty mnie opuściłeś? I thought then.",
"MD03_Clar02_10": "Poor thing. I don't envy you and I understand perfectly well what you've been through.",
"MD03_Clar02_11": "Fortunately, you were sent to me, who put an end to this torture.<br>So, I'm sure the Almighty hasn't abandoned me yet.",
"MD03_Clar02_12": "Maybe then I can help somehow?",
"MD03_Clar02_13": "Of course there's no point in this, but still...",
"MD03_Clar02_14": "Do you think you're incapable of helping anyone?",
"MD03_Clar02_15": "If I can't do anything for myself, then what can I say about others?",
"MD03_Clar02_16": "All this suffering will never end.<br>And we're locked up here forever.",
"MD03_Clar02_17": "No matter what I do, it only gets worse.<br>And what happened to you—it was probably an accident.",
"MD03_Clar02_18": "I'm sorry, of course, for saying this.<br>But they made fun of you so much! Doesn't that confirm my words?",
"MD03_Clar02_19":"Perhaps. But I don't lose my spirit. Even in the darkest hour.",
"MD03_Clar02_20":"Unlike you.",
"MD03_Clar02_21":"So now it's me who should be offering help.",
"MD03_Clar02_22":"I don't even know how you can help. Especially um, well, you know...<br>It's not about your appearance! Advice and support are also good things.",
"MD03_Clar02_23":"It's just that this hotel, everything is topsy-turvy! And on top of that, it's covered in a bunch of nasty stuff.",
"MD03_Clar02_24":"And what can you do with all this?",
"MD03_Clar02_25":"(Oh my god, from He exudes such kindness and compassion. Just like Pastor Mitchell. Maybe we should give this Adam a chance?)",
"MD03_Clar03_01":"Couldn't you be another scam?<br>Just another idiotic local invention to fool us.",
"MD03_Clar03_02":"The exit from here is behind you, and yet here you are...",
"MD03_Clar03_03":"I don't mean to say you're bad!<br>It's just...",
"MD03_Clar03_04":"I understand your doubts.<br>Within these walls, discord and suspicion easily find refuge in people's hearts.",
"MD03_Clar03_05":"I especially remember one boy.",
"MD03_Clar03_06":"Such an innocent child. But completely feral, deprived of everything human.<br>And acting accordingly.",
"MD03_Clar03_07":"In such an old dress! Yeah?",
"MD03_Clar03_08":"So you've seen her before.",
"MD03_Clar03_09":"My heart almost broke with pity.",
"MD03_Clar03_10":"I tried to help her, like everyone else. But, alas, to no avail.",
"MD03_Clar03_11":"So what's going on with them all? Some don't look human at all. Well, at least not much.<br>And some even seem normal, but their heads are completely off.",
"MD03_Clar03_12":"Diabeł zabiera dusze ludzi.<br>It devours them from the inside, leaving only their fleshly shells.",
"MD03_Clar03_13": "Someone has completely lost their minds. Some still hold on to bits of it.",
"MD03_Clar03_14": "But they're all under the power of a fallen angel. And, hmm, you know, I think I saw him.",
"MD03_Clar03_15": "The very last time, when the body belonged to me. He looked like a boy or a girl, but his face... I couldn't remember it at all.",
"MD03_Clar03_16": "Why didn't you become like them then? And why didn't I? And the others, like Chris, Selena, or Jeffrey.",
"MD03_Clar03_17": "Perhaps we are protected by forces from above.<br>Perhaps we have a different destiny.<br>Perhaps we are just a joke, and they haven't played with us enough yet.<br>I've already come up with a dozen possible explanations. But none of them are completely satisfactory.",
"MD03_Clar03_18":"Oh my God! So I'll end up like all those...",
"MD03_Clar03_19":"Don't despair! Just remember that you're not alone.<br>And a way out will be found.",
"MD03_Clar03_20":"(He's lying. I'm definitely going to stay here forever, just like those crazy people on the floors. Oh my God, I don't want the Devil to take me.)",
"MD03_Clar04_01":"Well, what can you tell me about yourself?",
"MD03_Clar04_02":"Well, what's there to say? Just an ordinary girl from the Midwest.<br>Grew up in a big family. Like, a really big one.",
"MD03_Clar04_03":"We There was a farm. So my brothers and sisters and I worked hard on it, helping our parents.<br>Maybe that's why I got so attached to all these exercises.",
"MD03_Clar04_04":"That's not all. I feel like you're not being entirely honest with yourself.",
"MD03_Clar04_05":"What else? Well, I finished the farm when I grew up, but college didn't work out. We had no money at all.<br>Mom and Dad decided to invest everything in the eldest. Sammy is precocious, so they...",
"MD03_Clar04_06":"Please wait! These are all personal things.<br>And I asked about you personally. Maybe I wasn't specific enough.",
"MD03_Clar04_07":"There's some kind of, um, some kind of burden in you. It's like you're silently pleading. for help.<br>At least, that's what I think.",
"MD03_Clar04_08":"Well, uh-uh-uh, m-maybe you're right.<br>Still...",
"MD03_Clar04_09":"...",
"MD03_Clar04_10":"Clarissa?",
"MD03_Clar04_11":"Tell me, Adam, will I go to Hell?<br>The real one.<br>Although, where we are is very similar. But I don't think it's it.<br>I'm talking about the Hell in the Bible.",
"MD03_Clar04_12":"Good Lord, Lady God!<br>Where did you get such thoughts?",
"MD03_Clar04_13":"W-well, you see, I...",
"MD03_Clar04_14":"I...",
"MD03_Clar04_15":"How hard...",
"MD03_Clar04_16":"Don't worry, I won't judge you.",
"MD03_Clar04_17":"You see, Adam, I...",
"MD03_Clar04_18":"I killed him!<br>I killed that man!",
"MD03_Clar04_19":"Oh, Mrs. God, I'm so sorry and so sad for us...",
"MD03_Clar04_20":"But it's not my fault! It's not my fault! I-I didn't do anything bad to him!<br>I didn't do anything to anyone, TO ANYONE! They...",
"MD03_Clar04_21":"Shh! Calm down!",
"MD03_Clar04_22": "Clarissa, enough whining.<br>Dry your tears and tell me calmly what happened?",
"MD03_Clar04_23": "S-sorry... I'll try.",
"MD03_Clar04_24": "You see, when all this happened, he started to attack me himself. He was angry, screaming, threatening me with a knife! He wanted to kill me! He said I set him up, called me dirty names...<br>A-and I was so-so scared!",
"MD03_Clar04_25": "I didn't know what to do. He had already pinned me against the wall... and then everything happened on its own.<br>Suddenly, everything went dark for a while, and when I came to, he was already at my feet, covered in blood!",
"MD03_Clar04_26": "He screamed and begged for help and kept calling me names. And I was so scared and disgusted!<br>I couldn't do anything, I watched him die and couldn't help him...",
"MD03_Clar04_27": "Because of that, I'm here now! I was locked in this horrible cage for what I did!",
"MD03_Clar04_28": "Hmm.<br>This is truly a difficult case. You have human blood on your hands...",
"MD03_Clar04_29": "He was a very bad person! He did terrible things, sold all sorts of crap, and was involved in...",
"MD03_Clar04_30": "Please don't interrupt!",
"MD03_Clar04_31": "Ahem.<br>So that's it. It doesn't really matter who he was. Even the most evil soul doesn't deserve to die. That's all We are equal before God, we are all His children.<br>The fact that you took someone's life is a grave sin. But at the same time, I see that you repent.",
"MD03_Clar04_32":"I also see that it was not done with malicious intent. We are all human, and the flesh and mind are weak.<br>The fact that you are so worried speaks of your sincere repentance.",
"MD03_Clar04_33":"I do not condemn you. No one does that. And first of all, Him.<br>So my advice to you: live righteously, do good things. And I am sure you will yet see the tabernacle of Eden.",
"MD03_Clar04_34":"So you mean to say that I am not guilty?",
"MD03_Clar04_35":"In the end, it is not for me to decide. But if you are interested in my Personal opinion: No, Clarissa, I don't think it's your fault.",
"MD03_Clar04_36":" …",
"MD03_Clar04_37":"Adam.",
"MD03_Clar04_38":" Yes?",
"MD03_Clar04_39":"Thank you. For listening to my whining. And for the advice.<br>Those are probably the kindest words I've heard since... well, you know.",
"MD03_Clar04_40":"You know who we really should be thanking.",
"MD03_Clar04_41":"Thanks again, Adam.",
"MD03_Clar05_01":"You know, you should talk to Jeffrey. I think you and he have a lot in common.<br>You're just more talkative.",
"MD03_Clar05_02":"Interesting.<br>And why do you think we're alike?",
"MD03_Clar05_03":"Well, you see, Jeffrey, he's so smart. He's a real doctor, he works as a veterinarian.<br>He seems to be the smartest of us all.",
"MD03_Clar05_04":"But he's not very talkative. And he avoids others. Or he's just pretending and playing hard to get.",
"MD03_Clar05_05":"But even if that's true, he probably doesn't need us anyway.",
"MD03_Clar05_06":"And that's why you decided to speak out about him?<br>Does his indifference hurt you?",
"MD03_Clar05_07":"Of course! We're all working together here to get out of here. Go out.<br>And he's completely on his own. No matter how you ask him for help, all you hear is, «It doesn't bother me» or «Sort it out yourselves».<br>Although...",
"MD03_Clar05_08":"Selena's not herself either, and she doesn't pay attention to others.<br>Stirring her up and getting her thoughts out of her head is quite a task.",
"MD03_Clar05_09":"And Chris, there's no need to even mention that.",
"MD03_Clar05_10":"Hm, you know...",
"MD03_Clar05_11": "Really?",
"MD03_Clar05_12": "I'm starting to think more and more.<br>Maybe he's even right in his indifference.",
"MD03_Clar05_13": "For me, it's always like this: you have to be empathetic. We're human beings, and we should always help others. Support each other.<br>Even if it's the tiniest little thing, you'll still be doing a good deed.",
"MD03_Clar05_14": "And others don't care. No matter how much you tell someone, you always hear: «Well, decide for yourself», «That's your problem», «I won't interfere».<br>Everyone only cares about their closest ones, and it's rare that they won't help a stranger...",
"MD03_Clar05_15": "Hmm. How was it back then...",
"MD03_Clar05_16":"Pamiętam, że Paul wrote about niesieniu brzemion jedni drugich i o tym, żebyśmy nie porównywali się z innymi, lecz badali własne serce…",
"MD03_Clar05_17":"I want to say this. You are so eager to help everyone, but at the same time you naively forget that you shouldn't overdo it.<br>Because then you become not a help, but an annoying burden.",
"MD03_Clar05_18":"Your concern and compassion are commendable.<br>However, we must remember that everything is good in moderation and at the right time.",
"MD03_Clar05_19":"Perhaps none of them need your care right now. However, leaving You shouldn't start this venture. Be attentive, observe, listen.<br>Especially your heart, and the Lord will show you at the right moment.",
"MD03_Clar05_20":"Mind... What you're saying is somehow wrong and difficult.",
"MD03_Clar05_21":"Does this mean I should finally quit everyone?",
"MD03_Clar05_22":"Hmm... Maybe you're right. I never succeed anyway.<br>And I'm wasting everything.",
"MD03_Clar05_23":"You have a kind heart.<br>The main thing is to remember that you don't need to go from one extreme to another.",
"MD03_Clar05_24":"(Think less about others and more about yourself... Maybe it won't be so bad? There's some truth to that)",
"MD03_Clar06_01": "You know, Adam, I'm worried about my friend's condition.",
"MD03_Clar06_02": "And what's bothering you?",
"MD03_Clar06_03": "Well, you see. There are a few of us gathered here who haven't transformed yet and haven't disappeared completely.<br>And Selena is among them.",
"MD03_Clar06_04": "Okay, go on.",
"MD03_Clar06_05": "So, something happened to her. I don't know what. But she was absolutely useless!<br>I mean... when I first found her. Completely helpless. She couldn't move, couldn't even move. She couldn't even say anything.<br>She just kept silent, staring at one spot.",
"MD03_Clar06_06": "It's understandable.<br>Here «Wild things» are happening.",
"MD03_Clar06_07":"Well, I tried to take care of her a little. But it doesn't seem to have helped.<br>Selena's wandering around like a ghost right now. And her eyes are so absent-minded and empty.",
"MD03_Clar06_08":"Adam, do you think she'll be okay? What can I do for her?",
"MD03_Clar06_09":"First, stop worrying. You've already helped her a lot.<br>Perhaps your support, when you found her, was even key.",
"MD03_Clar06_10":"But what should we do now? She's a very good person!<br>She even showed me her drawings. Well, even before we came here...",
"MD03_Clar06_11":"What if she stays out of it? And doesn't draw anything else.",
"MD03_Clar06_12": "I'm afraid that's quite likely.<br>Judging by what I've seen, and you probably have too, emerging unchanged from the hotel walls is as impossible as emerging unchanged from a river after baptism.",
"MD03_Clar06_13": "This place has irreversibly affected us all. Some less, and some, ahem, more.",
"MD03_Clar06_14": "So my advice to you: give Selena time.<br>The main thing is that you're here now, and can support her at any moment.",
"MD03_Clar06_15": "You mean I shouldn't interfere at all? But then I'd be completely useless! And what if something happens? Of course, I've already let everyone down here...",
"MD03_Clar06_16": "Understand that we can't always be where and when necessary. Everything is in the Lord's power, and everything happens according to His will.<br>Yes, sometimes He sends us difficult trials. And we can only humble ourselves and keep trying. ",
"MD03_Clar06_17":"Losses and hardships are not a reason to stop.<br>Remember that Selena has you, and she probably feels and understands it.<br>So the best thing you can do now is keep looking for a way out of here.",
"MD03_Clar06_18":"E-even if I have to sacrifice you?",
"MD03_Clar06_19":"That's true.",
"MD03_Clar06_20":"Oh my God! You say such terrible things!",
"MD03_Clar06_21":"Bardziej wiarygodne są rany od przyjaciela niż dobrowolne pocałunki wroga.",
"MD03_Clar06_22":"I still can't wrap my head around how anyone could do something like that...",
"MD03_Clar07_01":"You're not alone here, are you?<br>I mean, one of those who still has some common sense.",
"MD03_Clar07_02":"Well, yes, there are a few other people with me.<br>They're certainly not worth each other, but they're still very good people!",
"MD03_Clar07_03":"(Not like some pathetic killers who pretend to be optimists.)",
"MD03_Clar07_04":"And who, for example, can you name?",
"MD03_Clar07_05":"Well, there's one. His name is Chris.",
"MD03_Clar07_06":"He's all rock and roll and superstar. A real big shot.<br>At least, that's what he says.",
"MD03_Clar07_07":"However, I hear some discontent.",
"MD03_Clar07_08":"Well, no! I'm not going to gossip and slander him behind his back.",
"MD03_Clar07_09":"He deserves it...",
"MD03_Clar07_10":"I understand your point doubts.<br>But I hasten to reassure you, everything you say will remain between us.",
"MD03_Clar07_11":"So you can consider this a kind of confession.",
"MD03_Clar07_12":"Believe me, this will help cleanse your heart.",
"MD03_Clar07_13":"Um, well...",
"MD03_Clar07_14":"You promise, Adam?",
"MD03_Clar07_15":"All God is my witness.",
"MD03_Clar07_16":"Well, you see, he's so... So angry. I'm a little afraid of him.<br>He's completely unbalanced. He's constantly yelling at everyone, cursing, threatening!<br>And he's also a terrible egoist, he doesn't think about anyone and takes everything out on himself.",
"MD03_Clar07_17": "I tried to help him, I thought it was all because of what happened. But he's only getting worse. Angrier.<br>What if he loses his temper? What if he really does everything he says? He'll «deal with it» and «beat it up».<br>What should I do?",
"MD03_Clar07_18": "Have you heard the story of King Manasseh?",
"MD03_Clar07_19": "He was a very evil man who did many bad things.",
"MD03_Clar07_21": "He desecrated temples, worshiped idols, and killed innocents.",
"MD03_Clar07_22": "But even he was touched by the light of the Lord, he believed and turned away from evil.",
"MD03_Clar07_23": "So I can tell you – not Give up! Don't give up trying to get through to him. ",
"MD03_Clar07_24": "Even if Chris is as angry as you say, he'll still come to the right place.",
"MD03_Clar07_25": "I don't trust your words.<br>What if he's not? I'll end up trapped with that vile monster!",
"MD03_Clar07_26": "Oh!<br>Sorry, that's not what I meant...",
"MD03_Clar07_27": "It just kind of slipped out...",
"MD03_Clar07_28": "Maybe you're right after all, Adam.",
"MD03_Clar07_29": "If I keep messing with him, he'll eventually listen.",
"MD03_Clar07_30":"And he'll see how much nastiness he does to others.",
"MD03_Clar07_31":"(Although, it's not like I could escape all of this.)",
"MD03_Clar07_32":"I'm so sick of Jego Mocy... Even this damned place.",
"MD03_Clar07_33":"The main thing is, don't lose faith.",
"MD03_Clar07_34":"Everyone has a chance at salvation.<br>The main thing is, don't give up trying.",
"MD03_Clar08_01":"And you know, there was a dog here! Such an adorable dog. He belongs to Jeffrey. And I miss him.",
"MD03_Clar08_02":"Not enough? What happened to him?",
"MD03_Clar08_03": "Can you believe he disappeared?",
"MD03_Clar08_04": "I'm not surprised, in a place like that.",
"MD03_Clar08_05": "But he vanished into thin air! We left, and he was there. And when we came back, he was gone.",
"MD03_Clar08_06": "And that worries you?",
"MD03_Clar08_07": "Yes. Although, of course, Jeffrey was more concerned. He loved him very much, you know? He played with him, played with him. He was a true friend. And now he's beside himself with worry about his disappearance.",
"MD03_Clar08_08": "I can understand. The loss of loved ones is truly a heavy burden.",
"MD03_Clar08_09": "However, the Bible teaches us humility. It teaches us acceptance. And faith.",
"MD03_Clar08_10":"So you're saying that Howard will be found and nothing will happen to him?",
"MD03_Clar08_11":"I believe it. And I advise you to do the same.",
"MD03_Clar08_12":"Hm. Okay. Thanks for the advice. But I don't think Jeffrey will appreciate it.",
"MD03_Clar08_13":"Thanks again for the advice! I'm sure Howard will be found.",
"MD03_Clar08_14":"(In some form)",
"MD03_Clar09_01":"Oh! You know where we've come, right? Have you even heard of Pilgrim City? It's this big settlement. There's so much stuff here! And…",
"MD03_Clar09_02":"Child! Quiet!",
"MD03_Clar09_03":"Ahem.",
"MD03_Clar09_04":"So, what do you want to tell me with this?",
"MD03_Clar09_05":"Well, I just decided to share, I thought you'd be interested in hearing about the city.",
"MD03_Clar09_06":"Does this make you feel better?",
"MD03_Clar09_07":"Honestly? Not at all. This is where it all started. I came here, went to the concert, and...",
"MD03_Clar09_08":"Then is there really any point in discussing it?",
"MD03_Clar09_09":"You know, you're right. Sorry, I'm such a fool, I didn't think about it.",
"MD03_Clar09_10":"Oh, come on.",
"MD03_Clar09_11":"So maybe, shall we talk about the city?",
"MD03_Clar09_12": "Sorry, but no. I can't help you with anything.",
"MD03_Clar09_13": "Oh, well...",
"MD03_Clar10_01": "How is it that I find... What's from you... I mean, your parts on the floors?",
"MD03_Clar10_02": "It all seems so obvious and leads to one thing.",
"MD03_Clar10_03": "Indeed. I've regained my hearing and speech.<br>All that remains is sight.",
"MD03_Clar10_04": "Which will again be hidden somewhere in the hotel. In the form of some nasty and disgusting riddle, or something even worse...",
"MD03_Clar10_05": "Apparently.",
"MD03_Clar10_06":"But what will happen then?<br>You're, well, um, it turns out that you're blocking the exit from here.",
"MD03_Clar10_07":"Does that mean that if I find everything, you'll open up? Is that the whole story?",
"MD03_Clar10_08":"If only I could read the mind of the demon who created everything here.",
"MD03_Clar10_09":"But, alas, as you understand, there's only one way to find out.",
"MD03_Clar10_10":"What if you really do die?<br>We'll be free then, but you'll be gone forever.",
"MD03_Clar10_11":"Clarissa, look at me.<br>First, it will be a deliverance.<br>Second, I will have fulfilled my mission, my destiny.<br>Finally, I'll save at least someone, and not...",
"MD03_Clar10_12":"However, it's also important that He will be with me.<br>Am I afraid? Absolutely.<br>But I know that the Lord is watching over me, and I can't let fear take over.",
"MD03_Clar10_13":"Besides, I have no choice. Even if I wanted to, I couldn't stop you.",
"MD03_Clar10_14":"Oh my God!<br>What if you go back to being like this? We'll leave, and you'll stay.<br>And the whole place, too. And whoever is in charge here. If it really is someone alive. After all, nothing works here as it should!<br>What if...",
"MD03_Clar10_15":"Quiet! Clarissa. That means I haven't fully atoned for my guilt yet. So, I will continue to instruct those who come after.<br>Then the Lord is not yet ready to receive me.",
"MD03_Clar10_16":"I ask you: finish what you started.<br>Walk this path to the end.",
"MD03_Clar10_17":"O-okay, Adam.<br>At least this time I will try not to let you down.",
"MD03_Clar10_18":"(So, where should I look for the last part?)",
"MD03_Clar10_19":"Well, that's probably all I wanted to know.<br>So, see you later!",
"MD03_Sel_01":"Well, hello. Now that the formalities are out of the way.",
"MD03_Sel_02":"How about some small talk?",
"MD03_Sel_03":"Huh? I knew it! Someone breathing close by.<br>Holy God, who are you!? Another abominable demon?",
"MD03_Sel_04":"A servant of the Antichrist in female guise, no less!",
"MD03_Sel_05":"I'm not going to have any conversations with you!<br>I've had enough of what you've done to me.",
"MD03_Sel_06":"So no. Forget it.<br>Do whatever you want, but I'm NOT going to fall for your provocations!",
"MD03_Sel_07":"Amazing.<br>And it turns out the door has a personality.<br>So what kind of quirk are you?",
"MD03_Sel_08":"Are you kidding me, huh? Wasn't that torture enough for you?",
"MD03_Sel_09":"But what are you going to do now? W imię Ojca, i Syna, i Ducha Świętego…", 
"MD03_Sel_10":"...",
"MD03_Sel_11":"Wait. You don't have anything in common with them, do you?",
"MD03_Sel_12":"That depends on who you're talking about.",
"MD03_Sel_13":"I... Holy God! I beg your forgiveness.",
"MD03_Sel_14":"It's so easy to lose trust in your neighbors here.",
"MD03_Sel_15":"Allow me to introduce myself – Adam.",
"MD03_Sel_16":"It's amazing how quickly you changed your tune. Well then.",
"MD03_Sel_17":"Selena.",
"MD03_Sel_18":"Piękny! Now that we've cleared up that little misunderstanding, I really don't mind talking.",
"MD03_Sel01_01":"And why weren't you resurrected as a human?",
"MD03_Sel01_02": "What do you mean?",
"MD03_Sel01_03": "Don't tell me this is your original form.",
"MD03_Sel01_04": "Or maybe it will be a revelation to you that you can't find eternal peace here?",
"MD03_Sel01_05": "I-Is that really true?",
"MD03_Sel01_06": "I've personally experienced it. More than once. Even more.",
"MD03_Sel01_07": "All the inhabitants here don't seem to be yearning for the afterlife.",
"MD03_Sel01_08": "Are you sure?<br>Bluźnierstwo… Nawet nie wiesz, co mówisz.",
"MD03_Sel01_09": "During In my wanderings, I really did see familiar faces. But…",
"MD03_Sel01_10": "But I thought it was an accident, a mockery, or just a nightmare.",
"MD03_Sel01_11": "If you're right, things get much worse.<br>Hm.",
"MD03_Sel01_12": "Your words... They give rise to so many new questions.",
"MD03_Sel01_13": "For example?",
"MD03_Sel01_14": "For example, why does he need this? Why does the Devil torture innocent souls, bringing them back to life?<br>Maybe they're not so innocent?<br>But why doesn't God help them? After all, everyone deserves salvation.",
"MD03_Sel01_15": "Do you think all this is part of a great plan by higher powers?",
"MD03_Sel01_16": "This The holy truth. A person must endure the suffering of earthly life with dignity in order to find happiness in Paradise.<br>As they said there…",
"MD03_Sel01_17":"I hope this will satisfy me… The truth of the world has been given to me.",
"MD03_Sel01_18":"It doesn't seem like that postulate applies here.<br>Perhaps there is another reason?",
"MD03_Sel01_19":"Perhaps. However, forgive me, Selena, I don't want to burden you with my thoughts anymore.<br>Something tells me the burden of your thoughts is quite heavy.",
"MD03_Sel01_20":"I hope your curiosity has been satisfied.",
"MD03_Sel01_21":"Not that there was one. A lot.<br>But, nevertheless, your answer might add a bit of variety.",
"MD03_Sel01_22":"What are you talking about?",
"MD03_Sel01_23":"Don't pay attention. Just thinking out loud.",
"MD03_Sel01_24":"(Hm, what if we depict it as blind people on a treadmill? No. That's damned pop art...)",
"MD03_Sel02_01":"Do you know anything about this Hotel?",
"MD03_Sel02_02":"After all, it would be reasonable to ask the part of him that is speaking. And, it seems, the sane one, too.",
"MD03_Sel02_03":"You're mistaken. I am a prisoner too.",
"MD03_Sel02_04":"Although I do know a thing or two about this place.",
"MD03_Sel02_05": "Although vague, there is still a memory that the boarding house has become home to terrible abomination.<br>The Antichrist himself has chosen it as his lair.",
"MD03_Sel02_06": "Well, well. The stakes are raised dramatically if the fallen angel himself is here.",
"MD03_Sel02_07": "Your tongue is sharp, but I bear no ill will. After all, you have yet to comprehend and accept my words.<br>And I pray that this happens as soon as possible.",
"MD03_Sel02_08": "This was once a normal rest home. But it was desecrated.<br>He took up residence here. Or emerged from the shadows, I'm not sure...",
"MD03_Sel02_09": "So, you witnessed the hotel in its normal state? Without all this crazy stuff.",
"MD03_Sel02_10": "I don't remember... But God's will is nothing.<br>I definitely came here... for some reason. And even then, there were all sorts of disturbing rumors circulating.",
"MD03_Sel02_11": "But then... Then everything changes... the last elevator ride... and everything turns into some kind of series of terrible events.<br>Scary, lost people and endless corridors.",
"MD03_Sel02_12": "Sorry, but I can't remember anything else for sure. These events, they're like painful flashes.<br>The only thing that remains with me is faith in the Lord. And faith that all this will end with His help.",
"MD03_Sel02_13": "What a touching speech. It's like a biblical story.",
"MD03_Sel02_14": "Hm.<br>By At least it became known that this nightmare wasn't always here.",
"MD03_Sel02_15": "You'll remember my words when you see him.",
"MD03_Sel02_16": "Who? The devil?",
"MD03_Sel02_17": "Yes! He actually appeared to me... or rather, his pale image, entangled in vines, branches, and leaves.<br>I think it was just before I was swallowed by the abyss. From which you led me.<br>Partially.",
"MD03_Sel02_18": "So please beware of him. Don't fall into his hands.",
"MD03_Sel02_19": "It seems this whole sick production really does have its own director.",
"MD03_Sel02_20": "(Unless, of course, all this isn't some kind of madman's ravings. Or another attempt to mislead. Damn it, why is everything so ambiguous?)",
"MD03_Sel02_21": "I understand your doubts. But please: don't forget what I said.",
"MD03_Sel02_22":"Sorry, but I can't remember anymore.",
"MD03_Sel03_01":"You know. I should be thanking you.<br>For, uh, sort of saving me.",
"MD03_Sel03_02":"And here I really thought you were one of those lost ones.",
"MD03_Sel03_03":"It seems you have an extremely strained relationship with them.<br>Well, that's not surprising. Considering their behavior.",
"MD03_Sel03_04":"But why did you call them lost?<br>That could be said about everyone locked up here.",
"MD03_Sel03_05":"In their case, it's much worse.<br>They've lost the light of God. They've lost their souls, but not their bodies. They've lost themselves.<br>It's possible that they're even demons in in human form.",
"MD03_Sel03_06":"I tried to help some of the people I came across. To reach out to them, to appeal to reason. But nothing worked.",
"MD03_Sel03_07":"At best, they ignored me. At worst, they attacked.<br>Like one in an old and shabby suit.",
"MD03_Sel03_08":"Hah.<br>I'd like to see you try to baptize one «native.»",
"MD03_Sel03_09":"Your words don't bode well.",
"MD03_Sel03_10":"Oh, yeah. That's putting it mildly.",
"MD03_Sel03_11":"Just imagine.",
"MD03_Sel03_12":"Proud Priest Adam stands before the advancing... Evil.",
"MD03_Sel03_13": "A huge carcass, taking up the entire hallway.",
"MD03_Sel03_14": "Sewn together from fresh and decayed pieces of meat, with shreds of clothing showing through.",
"MD03_Sel03_15": "The stitches and crevices ooze blood and pus.",
"MD03_Sel03_16": "And instead of a face, his skull protrudes and is covered with a thin, translucent veil of skin.",
"MD03_Sel03_17": "He won't stop at a foolish prayer or a holy crucifix made of sticks.<br>And you, soon, will share the fate of Pastor John Williams. Torn apart and...",
"MD03_Sel03_18": "Holy God! Please stop.",
"MD03_Sel03_19": "I realized that everything is much worse than I remember.",
"MD03_Sel03_20": "You have no idea how much.",
"MD03_Sel03_21": "These monsters are not just abstract people who have lost their faith.",
"MD03_Sel03_22": "They are the true creations of Doctor Moreau.",
"MD03_Sel03_23": "So, what else do you want to know?",
"MD03_Sel03_24": "I think I'll leave this topic for now. May the Almighty have mercy on these unfortunates.",
"MD03_Sel03_25": "I understand. There's no point in reopening this wound. But I still pray for their repose.",
"MD03_Sel04_01": "To be honest, I I'm a little surprised by your state.",
"MD03_Sel04_02": "I agree with you.<br>I'd be surprised myself if I encountered something similar.",
"MD03_Sel04_03": "I'm not even talking about the fairytale transformation into furniture. I'm talking about your state of mind.<br>You seem quite sane.",
"MD03_Sel04_04": "And let me guess, it's all about your faith and how it supports you?",
"MD03_Sel04_05": "Your insight is enviable.",
"MD03_Sel04_06": "But it really is. I trust in the mercy of the Almighty.<br>He gives me hope and comfort. So even in the most difficult hour, I…",
"MD03_Sel04_07":"Great.<br>Now, could you repeat the same thing to someone else here?",
"MD03_Sel04_08":"Not that I care, but watching those snotty little things isn't much fun.",
"MD03_Sel04_09":"Does anyone else here need help?<br>Although, what am I asking? It seems EVERYONE in this dark lair needs help.",
"MD03_Sel04_10":"Her name is Clarissa. And she should be around here somewhere.",
"MD03_Sel04_11":"Hm. So, what's wrong with her?",
"MD03_Sel04_12":"She's taking things way too personally. But she's pretending not to care.",
"MD03_Sel04_13": "You know. It's even kind of amusing. Watching a person change their tune in a second.",
"MD03_Sel04_14": "And now before you is no longer a crushed and doomed prisoner, but a cheerful and confident optimist.",
"MD03_Sel04_15": "With a crooked smile and tearful eyes.",
"MD03_Sel04_16": "It seems you care about this after all.",
"MD03_Sel04_17": "Believe me, Adam, I care more than anything. People don't really matter. They constantly appear in life, then disappear forever. And it's good if they left behind anything good.",
"MD03_Sel04_18": "And Clarissa is just a nice person who could use some help.<br>Maybe she'll even break your spell with a kiss as a reward.",
"MD03_Sel04_19": "But why don't you take it on yourself? I'm sure your abilities are more than sufficient.<br>And besides, you don't even have any physical limitations.",
"MD03_Sel04_20": "Wow, you figured that out just from your voice?",
"MD03_Sel04_21": "It seems like you're a treasure trove of hidden skills, Adam!",
"MD03_Sel04_22": "I, um...",
"MD03_Sel04_23": "Basically, if you do happen to establish contact with her, instill some good in her and share some of your faith.",
"MD03_Sel04_24": "Or something like that.",
"MD03_Sel04_25": "Okay, fine. I'll try.",
"MD03_Sel04_26": "I haven't forgotten what you asked me to do.",
"MD03_Sel05_01": "Tell me, is there someone else besides you?<br>And how did you even end up here?",
"MD03_Sel05_02": "Oh, you're right. This place is a real mess.<br>By the standards of an abandoned, haunted hotel.",
"MD03_Sel05_03": "And the reasons for my appearance here are a series of accidents, coincidences, and misplaced priorities.",
"MD03_Sel05_04": "None of this makes sense anymore, though.",
"MD03_Sel05_05": "Why not? I'd really like to hear who else ended up with you.",
"MD03_Sel05_06": "If you're really interested, you have a choice:",
"MD03_Sel05_07": "A selfish, arrogant, and insufferable 'superstar.'",
"MD03_Sel05_08": "An overly talkative optimist who thinks she can pretend.",
"MD03_Sel05_09": "And a mysterious doctor.",
"MD03_Sel05_10": "A surprisingly brief description.",
"MD03_Sel05_11": "Because I really have nothing to say.",
"MD03_Sel05_12": "Haven't you had a chance to talk? Or not enough time?",
"MD03_Sel05_13": "First of all, it would be nice to have the desire to start this conversation.",
"MD03_Sel05_14": "I'll be honest. I'm not interested in him, and he's not interested in me.",
"MD03_Sel05_15": "But you share a common problem. Doesn't either of you take the initiative to try to solve it?",
"MD03_Sel05_16": "Even if, by some miracle, verbal contact does occur, it's meaningless.",
"MD03_Sel05_17": "He's like a stranger in a strange land. Let it stay that way.",
"MD03_Sel05_18": "But…",
"MD03_Sel05_19": "If either of us really needs something important, we'll find a way to tell each other.",
"MD03_Sel05_20": "I…",
"MD03_Sel05_21": "I hope you got the answers you were looking for.<br>Because I'm not going to tell you any more than you already know.",
"MD03_Sel05_22": "Uh-h-h.<br>You didn't even say his name.",
"MD03_Sel05_23": "Jeffrey.",
"MD03_Sel05_24": "I hope that's all we have to say about him.",
"MD03_Sel05_25": "You won't hear anything new.<br>I don't have a single word to say about him.",
"MD03_Sel06_01": "So, what brought you here anyway?",
"MD03_Sel06_02": "Let me think...",
"MD03_Sel06_03": "Hmm-hmm...",
"MD03_Sel06_04":"Oh! That's right. Global injustice, my own stupidity, my love of music.",
"MD03_Sel06_05":"And the last of my hope that I can get out of here.",
"MD03_Sel06_06":"Lady God, what do you want me to say? And what about you?",
"MD03_Sel06_07":"I don't think I'll ever hear you talk…",
"MD03_Sel06_08":"You don't have to hide behind your Polish. You asked, and I answered.",
"MD03_Sel06_09":"You... speak it?",
"MD03_Sel06_10":"Oh, no, just a couple of common phrases.",
"MD03_Sel06_11":"So, you Do you understand him?",
"MD03_Sel06_12": "Relatively.",
"MD03_Sel06_13": "And where did you learn it? I can't hear an accent in your speech.",
"MD03_Sel06_14": "Here and there. You can learn a lot when traveling around Europe.",
"MD03_Sel06_15": "So, you've been to my homeland? Have you visited Zelena Gora?",
"MD03_Sel06_16": "These are all unnecessary details.",
"MD03_Sel06_17": "Why are you so reluctant to talk about yourself?",
"MD03_Sel06_18": "Why do you need to know anything about me?",
"MD03_Sel06_19": "This is a chance meeting of random people. Especially since one of us is a head sticking out of the door.",
"MD03_Sel06_20":"So why bother giving it all meaning and going into unnecessary details?",
"MD03_Sel06_21":"We share a common misfortune. And the better we get to know each other, the easier it will be for us to help each other.<br>It's easier to trust and open our hearts.",
"MD03_Sel06_22":"Only together can we resist the evil deeds of the Antichrist, for in unity lies strength.",
"MD03_Sel06_23":"We must unite like the early Christians to resist this filth.",
"MD03_Sel06_24":"Yes, yes, a wonderful idea. Only here we don't have funny Romans from French comics.",
"MD03_Sel06_25":"This hotel contains the most disgusting and vile things imaginable. Imagine. The laws of logic don't apply here.<br>And they won't just kill you, no-o-o...",
"MD03_Sel06_26":"You'll come back to life to live through this nightmare over and over again.",
"MD03_Sel06_27":"Until you become one of those crazy people.",
"MD03_Sel06_28":"So there is no common ground. Neither here nor outside. Only short-term interests for the parties involved.<br>No long-term relationships.",
"MD03_Sel06_29":"It saddens me to hear such things.<br>Perhaps the Holy Scriptures will help you understand.",
"MD03_Sel06_30":"Jak czytamy w liście do Korintian: «wszyscy jesteśmy częścią jednego ciała, każdy z nas spełnia swoje funkcje i musii…»",
"MD03_Sel06_31":"Spare me this moralizing already!",
"MD03_Sel06_32":"I've said enough, and I hope you get my point. thought.",
"MD03_Sel06_33":"Oh, well. I won't insist, but I will pray that the Lord will put the truth in your ears.",
"MD03_Sel06_34":"(Adam won't stop, he'll keep interrogating me. So why am I still here?)",
"MD03_Sel07_01":"You're a priest, aren't you?",
"MD03_Sel07_02":"You know, all those lamentations of yours: God this, Lord that. Stories from the Bible.",
"MD03_Sel07_03":"So, can I turn to you for, well, advice?",
"MD03_Sel07_04":"(I can't believe I'm doing this.)",
"MD03_Sel07_05":"That's true. I may be a little out of shape.<br>But the words I've never been let down.",
"MD03_Sel07_06": "What's bothering you? And don't worry, this will all stay just between us.",
"MD03_Sel07_07": "Yeah, like there's any other option…",
"MD03_Sel07_08": "Um. Adam. Have you ever had someone really irritate you? You can barely resist the urge to punch them in the face.",
"MD03_Sel07_09": "Imagine that, yes. I've actually had moments like that. And even relatively recently.",
"MD03_Sel07_10": "Really? And you seem so docile and humble.",
"MD03_Sel07_11": "We are all human, God's creation. And even the holiest among us can be subject to brief moments of weakness.",
"MD03_Sel07_12": "But that's not what you wanted to know, is it?",
"MD03_Sel07_13": "Well, yes, indeed.",
"MD03_Sel07_14": "How should I put it? Mm-hmm.",
"MD03_Sel07_15": "In short... at the same time, there are also some kind of... pleasant feelings, or something?<br>When someone makes you really angry, but you don't want to be angry. But you do.",
"MD03_Sel07_16": "Hm. Is this all about a specific person?",
"MD03_Sel07_17": "Yes, I think so. And I don't know what to do. I...<br>You see, it seems like I like this person. But his behavior, it's impossible.<br>His actions are unbearable. He's a real jerk.",
"MD03_Sel07_18": "However, beneath all this dirty layer of coarseness lies such a powerful creative spirit.<br>But I can't stand it. And while at first I could turn a blind eye, the further I go, the worse it gets.",
"MD03_Sel07_19": "What should I do?",
"MD03_Sel07_20": "Have you heard the story of Thekla?",
"MD03_Sel07_21": "...",
"MD03_Sel07_22": "This is a righteous disciple of the Apostle Paul. She also loved. And for this, she endured many trials. Often cruel and unfair.",
"MD03_Sel07_23": "However, she preserved her love, and love saved Thekla in her most desperate moments. So, having endured, she lived a long and blessed life.",
"MD03_Sel07_24": "She showed that I could truly love God.",
"MD03_Sel07_25": "A very instructive story. Only, as I understand it, it's about love for God.<br>Not that they don't teach anything, but perhaps you have something more down-to-earth in your narrative arsenal?",
"MD03_Sel07_26": "Love for the Almighty is no different from love for man. After all, what are we if not His children?<br>And by loving your neighbor, you will love God. The opposite is also true. After all, God is love.",
"MD03_Sel07_27": "Oh, I shouldn't have gotten myself into this...",
"MD03_Sel07_28": "I understand your skepticism. And I ask you to understand just one simple thought: the path of love is thorny. It faces many trials.<br>And only time, firmness, and determination will allow you to overcome them.",
"MD03_Sel07_29": "So, you're saying that I just have to endure him?",
"MD03_Sel07_30": "As you can see, this is all true. Let time put everything in its place.",
"MD03_Sel07_31": "Yeah, right. Turn a blind eye to harassment and insults. Excellent plan.",
"MD03_Sel07_32": "Only this way will you separate the wheat from the chaff. Let your heart speak.",
"MD03_Sel07_33": "Well, thanks for the advice, of course. Much appreciated. «Helpful».",
"MD03_Sel07_34": "I'm always ready to listen to someone in need.",
"MD03_Sel07_35": "(What was I thinking? Asking for advice at the door! What a fool.)",
"MD03_Sel08_01": "Have you seen the dog?",
"MD03_Sel08_02": "The dog?",
"MD03_Sel08_03": "The dog.",
"MD03_Sel08_04":"Four paws, ears, a tail, a wet tongue.",
"MD03_Sel08_05":"I know what they look like.",
"MD03_Sel08_06":"Well, so...",
"MD03_Sel08_07":"Is it a specific dog?",
"MD03_Sel08_08":"Possibly.",
"MD03_Sel08_09":"You know, no, I haven't seen any dogs.",
"MD03_Sel08_10":"What if it's a small, reddish dog with short legs and ears sticking out like teepees?",
"MD03_Sel08_11":"I don't even have eyes!",
"MD03_Sel08_12":"Exactly. Okay. That's it. We talked.",
"MD03_Sel08_13":"So, you haven't seen dogs?",
"MD03_Sel08_14":"No.",
"MD03_Sel08_15":"Oh, right. Eyes. Of course.",
"MD03_Sel09_01":"Does it ever seem unfair to you that all the mystical attention is drawn to small sleepy towns? Or even villages.",
"MD03_Sel09_02":"What, excuse me?",
"MD03_Sel09_03":"Well, look. Not long ago, before all this, I was reading some Russian writer. And in his book, all sorts of devilish things happened in the countryside.",
"MD03_Sel09_04":"Even your favorite Devil was there, or the Imp…",
"MD03_Sel09_05":"What's that about? «You?»",
"MD03_Sel09_06": "What about megacities? Like Los Angeles.",
"MD03_Sel09_07": "Just imagine. Vampires. Night city. Werewolves. Intrigue. Betrayal. Magic.",
"MD03_Sel09_08": "Ta kobieta wariuje…",
"MD03_Sel09_09": "You know, that sounds pretty interesting. I'll have to think about it in my spare time.",
"MD03_Sel09_10": "(Maybe we should divide them into sections? Or cells? Or clans?)",
"MD03_Sel10_01": "You know, with all this organ hunting, I kind of remind myself of Dr. West.",
"MD03_Sel10_02": "What do you mean?",
"MD03_Sel10_03": "Oh, just one story involving cadavers being brought back to life.",
"MD03_Sel10_04": "Speaking of which. All that's left for you to do is get your sight back, right?",
"MD03_Sel10_05": "To be honest, I really hope so. And that, with God's help, you'll manage to find it.",
"MD03_Sel10_06": "So you have any guesses, any guesses, any clues – where the eyes might be?",
"MD03_Sel10_07": "Alas, I don't even remember how I lost them. Or whose hand deprived me of them.",
"MD03_Sel10_08": "Are there really no scraps of memory? After all, it concerns my exit from here.<br>Even if I don't really have any hopes for that anymore, but still...",
"MD03_Sel10_09": "All I can think of are endless corridors and an elevator.",
"MD03_Sel10_10": "It was always ahead. Like bait, like a promise of freedom. But it was impossible to reach!",
"MD03_Sel10_11": "How familiar.",
"MD03_Sel10_12": "And the rooms themselves changed and expanded, overgrown and wild.<br>It was the Devil's labyrinth. His mockery, his game, his amusement.",
"MD03_Sel10_13": "That's where I found my end. Or so I thought then.",
"MD03_Sel10_14": "Apparently, this Devil is very selective. Since he decided not to resurrect you.",
"MD03_Sel10_15": "Perhaps. Or maybe this is a test from the Almighty. For us. «Everyone.»",
"MD03_Sel10_16":"So once again, everything has been decided for me. And now, it seems, I have no choice. I'll have to continue searching, if that's what the «higher powers» want.",
"MD03_Sel10_17":"In any case, I'm even a little curious to see how this will all turn out.",
"MD03_Sel10_18":"The Lord will show me the way. And I will pray for it.",
"MD03_Sel10_19":"Yeah, now we're talking about «real help.»",
"MD03_Sel10_20":"I will ask God to light your path.",
"MD03_Sel10_21":"Let's put this dialogue on pause.<br>Perhaps we'll continue it later.",
   "MD04":"==============================================================",
   "MD04_Ev01": "At first, nothing happens. The prisoner in the tree fumbles with his hands and shakes his head in shock. Bloody tears stream down his cheeks, collecting on his chin and falling like crimson hailstones. Finally, his trembling eyelids open, and after a few seconds, you hear, 'Holy God, I can see!'",
"MD04_Ev02": "A pair of bright blue eyes stares at you myopically. It seems the high relief hasn't yet adjusted to the new sensory overload, so it periodically looks away or tries to rub its eyes. Finally, the prisoner says, 'Praise be to Jesus! You've performed a true biblical miracle! But what do we do now?'",
"MD04_EvCh_Talk": "{Ev07_Ch2}",
"MD04_EvCh_Open": "Open door",
"MD04_EvCh_Leave":"{Leave}",
"MD04_EvCh_Leave1":"You were mistaken, foolishly assuming that your departure would go unnoticed due to the absent eyes. Just as you began to move away from the door, you heard from behind:",
"MD04_EvCh_Leave2":"Hey! HEY! Are you really leaving? I hear your footsteps! Are you alone?",
"MD04_Ev02":"You glance several times from the wet and weighty tongue in your hands to the door. Indeed, the organ fits easily into the blackening maw. Not a second passes before the relief's jaw begins to move slowly, and the newly acquired tongue, sticking out, licks the wooden lips.",
"MD04_Ev03":"This devilry is capable of turning anyone's brain inside out. Better to postpone the decision until you finally ",
"MD04_Ch01":"Hey, dad!<br>Come on, what the fuck, open up!",
"MD04_Ch02":"I'm sick of hanging around here.",
"MD04_Ch03":"I'm so glad to see you again.",
"MD04_Ch04":"I don't give a shit what you're happy about! I fucking found all your parts.<br>So stop messing with my ears, open up, bitch!",
"MD04_Ch05":"Christopher, you've performed a real miracle! Let me get a better look at you...",
"MD04_Ch06":"Aaaaaaah! BITCH!",
"MD04_Ch07":"What are you doing!",
"MD04_Ch08":"Me!",
"MD04_Ch09":"Everyone! I'm fed up!",
"MD04_Ch10":"The fucking hotel and its...",
"MD04_Ch11":"CHRISTOPHER! In Imię Pana! Shut up and listen!",
"MD04_Ch12":"What are you doing now...",
"MD04_Ch13":"I hoped that the trials would change you. That you would see something new.<br>But it seems I pinned my hopes in vain. Your soul is still as dark and ignorant.",
"MD04_Ch14":"Now that I can see your appearance, the connection between your words and actions is becoming clear to me.",
"MD04_Ch15":"It's bitter to admit, but it seems some children of the Almighty are still not worthy of salvation.",
"MD04_Ch16":"I sincerely hoped for your salvation. And deep down, I still believe that you He deserves it. But I've run out of strength here. It seems my strength isn't enough.",
"MD04_Ch17": "Yeah, right! I knew you were with those degenerate traitors. You're a fucking lying saint.<br>You're talking all sorts of crap, always thinking you're the smartest, huh?",
"MD04_Ch18": "But I'll get you yet, you hear? It's my turn to mess with your head.<br>You'll remember the name Chris well.<br>And if THIS doesn't help you get away with it…",
"MD04_Ch19": "You're free to do whatever you want. I'll still listen to you, but don't count on much.",
"MD04_Ch_Start": "(So what should I do to get him to stop?)",
"MD04_Ch_Start1": "You're a fucking saint. Oh well, I'll deal with you later.",
"MD04_Ch01_01":"I just don't get it... Why the hell did they give the others immortality?",
"MD04_Ch01_02":"Like, I understand why me. You'd never give that to such a cool guy, heh-heh-heh.",
"MD04_Ch01_03":"But what did those assholes do? I'm talking about that fucking doctor and those two stupid holes.",
"MD04_Ch01_04":"Now I have competition, you get it?",
"MD04_Ch01_05":"...",
"MD04_Ch01_06":"Well, why are you so quiet, Pinocchio? You couldn't shut up before, but now you can barely get a word out.",
"MD04_Ch01_07":"Or are you freaking out because «Has anyone outdone your long-haired favorite from fairy tales?»",
"MD04_Ch01_08": "Yeah, right. I'd say so. He's been wasting his time on some bullshit who knows when, instead of doing anything useful.",
"MD04_Ch01_09": "And in front of you, for a minute, is the guy who pieced you together.",
"MD04_Ch01_10": "No one's licking my ass. But they're fussing over yours like...",
"MD04_Ch01_11": "CHRISTOPHER! IGNORANCKA ŚWINIA!",
"MD04_Ch01_12": "(Heh. It worked.)",
"MD04_Ch01_13": "Enough! I can listen to your meaningless and childish statements for a long time.",
"MD04_Ch01_14": "But don't you dare, do you hear me, don't you dare defame His name!",
"MD04_Ch01_15": "Why are we suddenly so soft, huh? Did you hit a nerve again?",
"MD04_Ch01_16": "That's where we differ. While you're fussing over your cross, afraid to fart even once, I'm bending everyone over.",
"MD04_Ch01_17": "I don't give a shit about this old book or anyone who tells me what to do.",
"MD04_Ch01_18": "This is MY life! And now, like, I'm immortal! And there are no boundaries at all! I'm not going to sit in this shitty place Cave.",
"MD04_Ch01_19":"You're going too far! Stop it right now!",
"MD04_Ch01_20":"What are you going to do to me? Twitch your ears? Or shake your ass in the street? Ha-ha-ha!",
"MD04_Ch01_21":"So whether you like it or not, bear with it, beautiful. Heh.",
"MD04_Ch01_22":"(Lousy religious traitor. Stopped in the middle of the road. Fucking piece of wood)",
"MD04_Ch02_01":"You know what I'll do when I get out of here?",
"MD04_Ch02_02":"...",
"MD04_Ch02_03":"A wooden pot doesn't cook, does it?",
"MD04_Ch02_04":"Well, listen up.",
"MD04_Ch02_05": "I'll tear this fucking house apart brick by brick, got it?",
"MD04_Ch02_06": "I have connections in New York, Boston, Chicago. We'll destroy every stone here.",
"MD04_Ch02_07": "And now I'm fucking immortal! You see where this is going?",
"MD04_Ch02_08": "First, I'll deal with all the bastards who shit in my soul. I remember them all, the assholes. Every lousy bastard who crossed me.",
"MD04_Ch02_09": "And you're on that list. But I won't just take you off your hinges, you know? I'll turn you into a toilet door. So you'll remember this place fondly!",
"MD04_Ch02_10": "Ha-ha-ha-ha! I can just picture you, you coprophiliac. I just have to figure out, bitch, how to make you open up.",
"MD04_Ch02_11": "Jezu Christ, I'm so sorry, I'm so sorry…",
"MD04_Ch02_12": "Yeah, yeah, your nonsense won't save you. So get ready and wait, you holy fool.",
"MD04_Ch02_13": "Don't even hope, holy fool, that anyone will save you.",
"MD04_Ch03_01": "Are you even aware that I haven't forgotten anything?",
"MD04_Ch03_02": "Your words—I keep turning them over in my head.",
"MD04_Ch03_03":"I highly doubt you remember any of my instructions.",
"MD04_Ch03_04":"But I remember.",
"MD04_Ch03_05":"I fucking remember how you called me a ghoul. How you compared me to those fucked-up people.",
"MD04_Ch03_06":"Holy God...",
"MD04_Ch03_07":"That's not what I meant.",
"MD04_Ch03_08":"Why are we just shaking our asses? What, you bastard, are you embarrassed?",
"MD04_Ch03_09":"I told you you'd talk too much.",
"MD04_Ch03_10":"Every fucking time I meet those bastards, I remember your grinning face.",
"MD04_Ch03_11":"Miss Wszechmogący, how can I do that?",
"MD04_Ch03_12":"What are you babbling about again? Are you trying to apologize?",
"MD04_Ch03_13":"Fuck you, you saint.",
"MD04_Ch03_14":"Did you think I wouldn't get the message that you were trying to screw me?",
"MD04_Ch03_15":"God this, God that, and you spat in my face.",
"MD04_Ch03_16":"You and those morons!",
"MD04_Ch03_17":"But I figured it all out.",
"MD04_Ch03_18":"And this time you won't get off so easily. You'll You'll get it in the neck.<br>I'll remember everything, assholes.",
"MD04_Ch03_19":"God, we'll be damned. These people just can't do anything.",
"MD04_Ch03_20":"Exactly, you better pray.",
"MD04_Ch03_21":"You'll find out who the real ghoul is.",
"MD04_Ch04_01":"This crazy woman, she's like completely lost her mind.",
"MD04_Ch04_02":"Well, this chatterbox.",
"MD04_Ch04_03":"I'm telling you, her mind is completely off. She's completely lost her mind. Like, completely off her mind.",
"MD04_Ch04_04":"Jezu Christe, What do you mean, what do you mean?",
"MD04_Ch04_05":"That's exactly what I'm talking about. She's a fucking maniac.",
"MD04_Ch04_06":"Just imagine. She's so sweet and sweet, but she won't shut up and keeps trying to lick your face like a lousy dog.",
"MD04_Ch04_07":"But those eyes. I'm talking about those. She's definitely got balls in her eyes.",
"MD04_Ch04_08":"There's this darkness in them, you know? This fucking lunatic will stab you in the back the moment you turn around.",
"MD04_Ch04_09":"God, I'm so fucking mad.",
"MD04_Ch04_10": "And I'm not surprised that fucking dog lover snagged her. They hit it off right away, even when we were just playing outside.",
"MD04_Ch04_11": "He already had it all figured out back then. You get it? It all fits together.",
"MD04_Ch04_12": "Now I'm fucking trapped with this psycho!",
"MD04_Ch04_13": "She's been following me, stalking me, you know? Pretending to be so lost, like the hotel just blew her mind. She's pretending to be sad.",
"MD04_Ch04_14": "But she's watching, stalking me. I can feel her gaze all the time. This zoophiliac wants to set her on, yeaa...",
"MD04_Ch04_15": "But you know what?",
"MD04_Ch04_16": "Pater noster, qui es in caelis, sanctificetur nomen Tuum.",
"MD04_Ch04_17": "FUCK THEM! Fuck them all. I ALREADY have a plan.",
"MD04_Ch04_18": "Heh-heh-heh-heh, exactly.",
"MD04_Ch04_19": "And you're still silent, you damn blockhead. And you're hiding your eyes. That means I'm absolutely right.",
"MD04_Ch04_20": "I see right through that crazy woman. And you. All of you.",
"MD04_Ch05_01": "I realized who's behind this. Who's that asshole poisoning everyone against me?",
"MD04_Ch05_02":"You know who I'm talking about?",
"MD04_Ch05_03":"...",
"MD04_Ch05_04":"Yeah, so you're with them too. He dragged you in too.",
"MD04_Ch05_05":"That arrogant, self-absorbed little doctor.",
"MD04_Ch05_06":"I fucking knew something was wrong with him right away. Even when I saw his stupid face at the concert.",
"MD04_Ch05_07":"And you know what I think?",
"MD04_Ch05_08":"He's the one behind all of this. This is his fucking hotel, he's fucking torturing us all here. He's a sick psycho.",
"MD04_Ch05_09":"He fucking lured everyone here. And then stabbed them to death. Fuck. Or his fucking assistants.",
"MD04_Ch05_10": "I even figured out his trick with the dog. Can you imagine, he's here with his disgusting dog. He made a fucking show of it disappearing. And he's playing hard to get. He's acting worse than a whore in a club.",
"MD04_Ch05_11": "It's all written right there! He's always silently snitching on everyone. He's definitely up to something.",
"MD04_Ch05_12": "But he picked the wrong guy. Chris is too good to be taken in that easily.",
"MD04_Ch05_13": "So why are you staring at me like that? Did you hit the bull's eye? All you sick degenerates are in on it.<br>Wait…",
"MD04_Ch05_14": "Well, of course! That four-eyes guy Ordered you not to open up, huh!? It's because of him that I've been collecting your pieces everywhere! So, is this how he decided to screw me?",
"MD04_Ch05_15": "So he played a joke on Chris.",
"MD04_Ch05_16": "FUCK!",
"MD04_Ch05_17": "Oh well, I'll find a way...",
"MD04_Ch05_18": "Damn fucking traitors.",
"MD04_Ch06_01": "What a bitch. Can you believe it, the woman's still breaking my fingers.",
"MD04_Ch06_02": "I've been fucking with her this way and that.",
"MD04_Ch06_03": "And she almost tells me to go fuck myself!",
"MD04_Ch06_04": "...",
"MD04_Ch06_05": "At first I couldn't figure out what was going on.",
"MD04_Ch06_06": "This guy is just walking up to her. She should have a puddle under her feet just from my presence!",
"MD04_Ch06_07": "And then I figured it out.",
"MD04_Ch06_08": "That fucking dog lover has done it again.",
"MD04_Ch06_09": "I know no chick would turn her back on me.",
"MD04_Ch06_10": "But that bespectacled dude... he sees everything, you know? He's jealous. He fucking senses a real man!",
"MD04_Ch06_11": "Just like my fucking brother. He's such a nerd. He's just the same as a fucking nerd.",
"MD04_Ch06_12": "Both of them are useless, complete losers.",
"MD04_Ch06_13": "And this robe is taking revenge on me, poisoning me.",
"MD04_Ch06_14": "He's got that, what's her name... Selena, that one. He wants to train her against me. He's messing with her mind while I'm fucking being the hero.",
"MD04_Ch06_15": "You already get it, right? What the hell have I ended up with?",
"MD04_Ch06_16": "You were telling me all about God and all that. Like he's throwing all kinds of shit at people.",
"MD04_Ch06_17": "So, this long-haired guy...",
"MD04_Ch06_18": "Christopher, w Imię Najwyższego!",
"MD04_Ch06_19":"(Heh-heh-heh, that's it, it's about to start.)",
"MD04_Ch06_20":"You dare mention our creator with your filthy mouth again!",
"MD04_Ch06_21":"Vicious, lost monster! I'm not surprised that she...",
"MD04_Ch06_22":"Ahem! God, what am I allowing myself to...",
"MD04_Ch06_23":"I can't say such a simple word. I can't say such a word.",
"MD04_Ch06_24":"Why are you babbling again? Come on, said A – Speak B, you brute! What are you trying to say about that woman?!",
"MD04_Ch06_25": "No. I'm not going to be like you. I won't let anger get the better of me. I won't let it push anyone away.",
"MD04_Ch06_26": "Fucking coward! On a leash to that crazy doctor. You're all traitors—fucking window dressers.",
"MD04_Ch06_27": "The slightest push against the wall makes you start screaming like bitches.",
"MD04_Ch06_28": "Oh, that's it. You're keeping quiet, you bastard. But I'll get my way.",
"MD04_Ch06_29": "And the woman will be mine. I'll give that capricious bitch a good beating so she knows her place.",
"MD04_Ch06_30": "Heh-heh-heh, I'll beat you right in front of you. That'll be it. Number.",
"MD04_Ch06_31":"(Okay, shut up again. Time to drop this thread.)",
"MD04_Ch06_32":"whewwhew",
"MD04_Ch06_33":"(No, that's a dead end. But Selena, wow, she's so hot.)",
"MD04_Ch07_01":"Christopher. I still wonder. Where did you go wrong?",
"MD04_Ch07_02":"Is it really because of what you told me last time?",
"MD04_Ch07_03":"W Imię Pana, how could you become like this?",
"MD04_Ch07_04":"Whoa, whoa, whoa, slow down, daddy.",
"MD04_Ch07_05": "Are you fucking sticking your face where it doesn't belong again?",
"MD04_Ch07_06": "What, you think because I said all that shit back then, it'll work now?",
"MD04_Ch07_07": "You can shove your tricks up your ass.",
"MD04_Ch07_08": "You've heard enough.",
"MD04_Ch07_09": "So Chris remains a mystery, how did he become so fucking awesome?",
"MD04_Ch07_10": "You mentioned his brother. Is that it?",
"MD04_Ch07_11": "Okay, fuck. You're already entering dangerous territory.",
"MD04_Ch07_12": "That asshole and show-off has NOTHING in common with me, Got it?",
"MD04_Ch07_13": "I became so cool without anyone's help. And especially without that little bastard.",
"MD04_Ch07_14": "Everyone around me is just sucking up to my fame. Fucking freeloaders.",
"MD04_Ch07_15": "But…",
"MD04_Ch07_16": "But you're already annoying me with your interrogations!",
"MD04_Ch07_17": "I fucking told you, stop interrogating me.",
"MD04_Ch07_18": "You want Chris? Here he is, enjoy him, since you have eyes.",
"MD04_Ch07_19": "Just don't dare interfere in my life, you fucking saint.",
"MD04_Ch07_20": "I'm warning you, Leave my fucking life alone.",
"MD04_Ch08_01":"I hope his stupid dog died in agony!",
"MD04_Ch08_02":"Do you want to hurt him?",
"MD04_Ch08_03":"That they crushed her! They tore her to shreds, for fuck's sake! They gobbled her up and gutted her!",
"MD04_Ch08_04":"And let that fucking beast suffer! Stupid, worthless, flea-ridden creatures! Aaaah!",
"MD04_Ch08_05":"...",
"MD04_Ch08_06":"Ugh... Fuck. That made me feel better for a second.",
"MD04_Ch08_07":"But you, like... Don't get me wrong, I still wish death on all those vile dogs.",
"MD04_Ch08_08":"Fucking dogs. Creatures.",
"MD04_Ch09_01":"You know what?",
"MD04_Ch09_02":"...",
"MD04_Ch09_03":"Of course you fucking know, you know everything and everyone here. Sniffing each other's asses like mongrels.",
"MD04_Ch09_04":"So you know what, dad? That jerk has a fucking business here!",
"MD04_Ch09_05":"He fucking built his own dog kennel right in the city! And he thought I wouldn't recognize him!",
"MD04_Ch09_06":"You're fucked, you bespectacled bastard.",
"MD04_Ch09_07": "I sniffed everything out. I knew he was responsible for everything.",
"MD04_Ch09_08": "Keep quiet, huh? Then I'm right on target.",
"MD04_Ch09_09": "Why the hell did I even come to this rotten town...",
"MD04_Ch10_01": "Well, dad, let me ask you a question.",
"MD04_Ch10_02": "Mom's a bad boy...",
"MD04_Ch10_03": "So here it is.",
"MD04_Ch10_04": "WHAT?",
"MD04_Ch10_05": "FUCK.",
"MD04_Ch10_06": "YOU.",
"MD04_Ch10_07":"MORE.",
"MD04_Ch10_08":"CLOSED!!!???",
"MD04_Ch10_09":"Bitch, I'm tired of collecting your parts!<br>Do you even know WHAT I had to endure for this?!",
"MD04_Ch10_10": "And how many assholes have I already killed?!",
"MD04_Ch10_11": "Well, I'm sorry, I'm talking about this topic.",
"MD04_Ch10_12": "But instead of letting me the fuck out of here, you're talking shit in my ears again!",
"MD04_Ch10_13": "Bitch, what else am I supposed to do? Who am I supposed to beat up?",
"MD04_Ch10_14": "Well, well, well. Come on, come on. I think I figured it out. A reeeeeeeeee doctor.",
"MD04_Ch10_15": "I've been tormented for a long time by the thought that these are his fucking maniacal tricks.",
"MD04_Ch10_16": "He built everything here, all these fucking floors with shit traps.",
"MD04_Ch10_17": "Rich Richie. You can tell he was born with a silver spoon up his ass.",
"MD04_Ch10_18": "Christopher, listen, I'm watching...",
"MD04_Ch10_19": "What the fuck are you looking at?! Are you trying to cover for him? Or yourself?",
"MD04_Ch10_20": "Like, I'm not involved. Like, didn't this Jeffrey put you here? Like, wasn't he the one who made me screw up my head and make me do who knows what?",
"MD04_Ch10_21": "Good God, I didn't...",
"MD04_Ch10_22": "Or what, I need to... Should I press some magic button to make it all end?",
"MD04_Ch10_23":"Argh! This whole thing Pisses me off so much! Bitch!",
"MD04_Ch10_24":"This fucking hotel and its fucking tricks.",
"MD04_Ch10_25":"So what am I supposed to do now? Go deal with this idiot? Shit.",
"MD04_Ch10_26":"Hey, wooden head, open up!",
"MD04_Ch10_27":"...",
"MD04_Ch10_28":"Piece of shit.",
"MD04_Jeff01":"So. You got your sight back. Amazing.",
"MD04_Jeff02":"But nothing's happening.",
"MD04_Jeff03":"Najświętsza Bogurodzica! You have no idea how grateful I am to you.",
"MD04_Jeff04":"Yes, yes, yes. Gratitude and all that. Incredible.<br>But why aren't you opening up?",
"MD04_Jeff05":"Why is there no reaction?",
"MD04_Jeff06":"Everything should be going according to plan.",
"MD04_Jeff07":"Stop here and now.",
"MD04_Jeff08":"Fuck!",
"MD04_Jeff09":"Why won't this end!",
"MD04_Jeff10":"What a moron I am! Idiot!<br>I...",
"MD04_Jeff11":"Jeffrey! What are you saying?",
"MD04_Jeff12":"...",
"MD04_Jeff13":"Disgusting. Unacceptable.",
"MD04_Jeff14":"(I need to take better care of myself. Another blunder.)",
"MD04_Jeff15":"Never mind. Ignore it.",
"MD04_Jeff16":"Let's say so. But really – why all this continues, I don't know.<br>I see you, I hear you… and nothing.",
"MD04_Jeff17":"So what happened? ",
"MD04_Jeff18":"Ahem.<br>The main thing is, don't blame yourself, please. You've done even more than you think!<br>All that remains is to figure it out…",
"MD04_Jeff19":"Never mind. None of this matters anymore.",
"MD04_Jeff20":"I apologize for not being able to help you solve your problems.",
"MD04_Jeff21": "But maybe a little chat will ease the burden?",
"MD04_Jeff22": "It doesn't really make any difference anymore. Resolving the issue has only created new ones.",
"MD04_Jeff23": "The main thing is, don't stop. Keep moving forward no matter what. I believe in you.",
"MD04_Jeff24": "In the meantime, I still insist on talking. After all, who knows? Maybe this is the last time we'll have such an opportunity?",
"MD04_Jeff_Start": "Good to see you, Jeffrey.",
"MD04_Jeff_Start2": "So. What can we discuss?",
"MD04_Jeff_Start3": "Okay. This conversation has run its course. I don't see the point in continuing it for now.",
"MD04_Jeff01_01": "Selectiveness! Exactly.",
"MD04_Jeff01_02": "What do you mean?",
"MD04_Jeff01_03": "Never mind. Reflections.",
"MD04_Jeff01_04": "But for a second, you seemed so inspired. Like you realized something very important.",
"MD04_Jeff01_05": "For heaven's sake. It's my business.",
"MD04_Jeff01_06": "I apologize if I'm invading your privacy. I just thought I could share a moment of insight with you.",
"MD04_Jeff01_07": "God knows, I didn't mean to offend you with that.",
"MD04_Jeff01_08": "...",
"MD04_Jeff01_09": "No. Uh, never mind, forget it. It's all about death.",
"MD04_Jeff01_10":"She's selective here.",
"MD04_Jeff01_11":"What do you mean?",
"MD04_Jeff01_12":"The four of us appear in the foyer restroom. Just us. No one else.",
"MD04_Jeff01_13":"But the others. Those who inhabit the floors. They only appear there.<br>Why not here?",
"MD04_Jeff01_14":"Or you, for example. Or the girl in the foyer. You've obviously been here a long time. But you don't age. And you change where you appear.",
"MD04_Jeff01_15":"It sounds as if the unholy lord of this place himself is transporting us and presiding over immortality.",
"MD04_Jeff01_16":"Exactly.<br>I don't think we're immortal. In the traditional sense. More likely, they're returning us to where we need to be.",
"MD04_Jeff01_17": "Hmm, that's a rather interesting theory. So, does that mean we can finally die? If the devil gets tired of torturing us. Which I highly doubt.",
"MD04_Jeff01_18": "No. I don't know. It's hard to say.",
"MD04_Jeff01_19": "Well, that's not important anymore. Think for yourself.",
"MD04_Jeff01_20": "I've already entertained you for too long.",
"MD04_Jeff01_21":"I think I'm losing my touch. Too soft. Too many words.",
"MD04_Jeff01_22":"(I think I'm losing my touch. Too soft. Too many words.)",
"MD04_Jeff01_23":"Hmm, but then it turns out... Christ is a fool... and we'll be a fool.",
"MD04_Jeff02_01":"So, did you manage to learn anything new about this place?",
"MD04_Jeff02_02":"More than that.",
"MD04_Jeff02_03":"So, for you, this isn't a big puzzle anymore, created by the dark forces of the Devil?<br>You have you figured out the nature of this wicked place?",
"MD04_Jeff02_04":"Not even close.",
"MD04_Jeff02_05":"But maybe you want to share your discoveries?",
"MD04_Jeff02_06":"I certainly don't know about them!",
"MD04_Jeff02_07":"Actually, while you were gone, I remembered something. Like, how I wrote letters to my family. About the place I came to across the ocean.",
"MD04_Jeff02_08":"Modlę się do God, żeby wszystko u nich było dobrze. Or just to już czasu minęło?",
"MD04_Jeff02_09":"Yes, yes, an inspiring story. Amazing.",
"MD04_Jeff02_10":"(Jeff, really. What do you have to lose? To wander around this hotel alone forever? A little opening up would be beneficial to your progress.)",
"MD04_Jeff02_11":"Hm. Are you interested in something specific?",
"MD04_Jeff02_12":"Oh! My questions for this dark abode are countless. I constantly try to find answers, seeking them from God.",
"MD04_Jeff02_13":"Well, let's say. Was this place originally created like this? Does it exist in reality?<br>If so, did it emerge from the fiery pit of Gehenna with malicious intent? Or was it built by humans?",
"MD04_Jeff02_14":"The second option. As I understand it, uh. This was originally a vacation home.",
"MD04_Jeff02_15":"A long time ago. But business didn't work out. Over the years, the hotel fell into disrepair. Rumors began to spread. I think, ahem, I heard them too. Yes.",
"MD04_Jeff02_16":"You should know that.",
"MD04_Jeff02_17":"Oh, if only so. I thought I said I remembered some city, and this place. But maybe those are all just false memories? Maybe I was made to think so.<br>To deprive me of hope—another painful ordeal.",
"MD04_Jeff02_18":"I'm lost in my own judgment. On the brink of despair. In fact, I've long been convinced that all of this is some kind of afterlife purgatory. Tartarus.<br>Before you came along.",
"MD04_Jeff02_19":"Now I can clearly see the lobby—so clean and tidy. Nothing like those fragments of terrible places in my memory.",
"MD04_Jeff02_20":"First of all, appearances are deceiving. And secondly, the architecture remains illogical. I have nothing more to say. For now.",
"MD04_Jeff02_21":"Stoicie tu, uwięzieni as Jonasz w zzarnym wnętrzu wielkiej ryby – either a krok naprzód, or a krok w tył. Tylko God łaska can otworzyć tej klatki.",
"MD04_Jeff02_22":"Be that as it may, I hope that you will be freed. That God's providence will not abandon you and will lead you out of this womb.",
"MD04_Jeff02_23":"I doubt it. Neither God nor logic has yet decided Problems.",
"MD04_Jeff02_24":"Jeffrey, don't give up. I'm with you, with you. And I believe in you. There are no impenetrable walls.",
"MD04_Jeff02_25":"Amazing. Very motivating.",
"MD04_Jeff02_26":"Remember, the locks on this cage aren't forever. Sooner or later, they will fall.",
"MD04_Jeff03_01":"Those on the floors. They are, uh, still people. Changed, but uh, people.",
"MD04_Jeff03_02":"You mean the lost ones? A jednak nie zapomniałeś moich słów.",
"MD04_Jeff03_03":"Yes. But they're not lost.",
"MD04_Jeff03_04":"(Am I really going to tell him everything? Ugh.)",
"MD04_Jeff03_05":"Not lost sheep. They don't need a shepherd. Or a messiah.",
"MD04_Jeff03_06":"They're people. They used to be. But they became mutants. Someone changed them.",
"MD04_Jeff03_07":"I still insist that these are lost sinners. And what they've become is their own fault. And my attempts to bring them back to the light have led to nothing.",
"MD04_Jeff03_08":"Perhaps that's even why I'm here.",
"MD04_Jeff03_09":"You haven't even met any of them.",
"MD04_Jeff03_10":"I truly don't know who you've met. However, I've met those poor creatures too. So I...",
"MD04_Jeff03_11": "It doesn't matter. The point is, they've been changed.",
"MD04_Jeff03_12": "Someone turned them into this. Physically. Not by some fairy magic.",
"MD04_Jeff03_13": "(Although that skinless creature... And a living pile of meat... No, he can't be right.)",
"MD04_Jeff03_14": "Oh, Jeffrey, Jeffrey. Why won't you accept the truth? Why can't you see that they're punished by God, and now doomed to eternal torment?",
"MD04_Jeff03_15": "It's not about God. It's about who brought them out. You say the Antichrist.",
"MD04_Jeff03_16": "I haven't found the real name yet. But He's behind it all. Someone with genetic skills. With the equipment.",
"MD04_Jeff03_17":"(Hmm, there's a lot of impossibility here from a medical standpoint, too.)",
"MD04_Jeff03_18":"Many people have remnants of clothing. Signs. That they're simply hostages from the outside world. Victims.",
"MD04_Jeff03_19":"Holy God, we'll never get to the truth.",
"MD04_Jeff03_20":"I didn't even try. There's only one truth. You heard it.",
"MD04_Jeff03_21":"Disgusting. Why did I even mention this?",
"MD04_Jeff03_22":"That's it. The topic is closed. Enough.",
"MD04_Jeff03_23":"Jeffrey.",
"MD04_Jeff03_24":"Don't even try.",
"MD04_Jeff03_25": "I'm sure you have more to ask.",
"MD04_Jeff04_01": "Tell me, how is Clarissa? I think I've completely stopped hearing her.<br>And you said she wasn't okay last time.",
"MD04_Jeff04_02": "I have no idea.",
"MD04_Jeff04_03": "But it can't be that nothing has changed at all.",
"MD04_Jeff04_04": "I had something to do.",
"MD04_Jeff04_05": "So you don't know anything at all?",
"MD04_Jeff04_06": "By all means...",
"MD04_Jeff04_07": "If you really want to know. Clarissa can't take it anymore.",
"MD04_Jeff04_08": "Every time her The show is getting worse. But that's none of my business.",
"MD04_Jeff04_09": "Let her go crazy. And do whatever she wants. As long as she's not a threat.",
"MD04_Jeff04_10": "Oh, my God! She needs help urgently.",
"MD04_Jeff04_11": "Yes, yes. But that's not for me. I'm not a nurse in a mental hospital. And Clarissa doesn't run on all fours yet.",
"MD04_Jeff04_12": "But this could end very badly! She risks committing suicide. If I understand her condition correctly from what you're saying.",
"MD04_Jeff04_13": "First of all, we are immortal. At least for now.",
"MD04_Jeff04_14": "Secondly, she already has a nanny.",
"MD04_Jeff04_15": "Thirdly. I think I've made it clear. Their personal lives are none of my business.<br>Just the hotel.",
"MD04_Jeff04_16": "And I don't understand. Why are you pestering me so persistently?",
"MD04_Jeff04_17": "Because I see a different person in you, Jeffrey. Genuine, sensitive, considerate.<br>You see a lot. From this, something beautiful could be made, something that could help many.",
"MD04_Jeff04_18": "But you lack compassion, empathy.",
"MD04_Jeff04_19": "Excellent analysis. But listen up. I'm not your guinea pig.",
"MD04_Jeff04_21": "Besides, your pestering certainly won't help.<br>So don't bother me with this, understand?",
"MD04_Jeff04_22":"Holy God...",
"MD04_Jeff04_23":"But can I at least ask? Bring her to me if you find her.",
"MD04_Jeff04_24":"I'll think about it. If it's not too late.",
"MD04_Jeff04_25":"(For heaven's sake. Is he trying to make a priest out of me?)",
"MD04_Jeff05_01":"Hmm. You know, looking at you, comparing my past feelings. I'm sure something has changed in you.",
"MD04_Jeff05_02":"What are you talking about?",
"MD04_Jeff05_03":"Przepraszam, my words may seem harsh. But at first, you made a depressing and repulsive impression.",
"MD04_Jeff05_04":"It's surprising that You could tell just by your voice.",
"MD04_Jeff05_05":"It's not just him. You see, there's something much bigger and deeper. Being around people all the time, you involuntarily learn to pick up on the smallest details.",
"MD04_Jeff05_06":"Especially if those people are looking to you for spiritual help.",
"MD04_Jeff05_07":"I'm not looking for it. All I need is to get out of here. Perhaps others will benefit from it too.",
"MD04_Jeff05_08":"You see. You're changing after all. So the trials in this hell aren't without their consequences.",
"MD04_Jeff05_09":"Doesn't the loss you experienced inspire new thoughts in you?",
"MD04_Jeff05_10":"My losses are my business.",
"MD04_Jeff05_11":"But You can share them with others. Give it a try.",
"MD04_Jeff05_12":"Our first meeting. Who did you really lose here?",
"MD04_Jeff05_13":"Disgusting. You won't leave me alone, will you? Okay.",
"MD04_Jeff05_14":"(Am I really doing this?)",
"MD04_Jeff05_15":"A friend. I lost a friend here. The only thing close to me.",
"MD04_Jeff05_16":"(Oh, Howard, why is the world so unfair to animals?)",
"MD04_Jeff05_17":"See. Has it gotten any easier?",
"MD04_Jeff05_18":"No. Yes. I don't know.",
"MD04_Jeff05_19":"Doubt is the first sign you're on the right path.",
"MD04_Jeff05_20":"...",
"MD04_Jeff05_21":"(There's no point in arguing.)",
"MD04_Jeff05_22":"It seems I'm forced to admit that it is.",
"MD04_Jeff05_23":"Something has really changed.",
"MD04_Jeff05_24":"But don't expect me to fall to my knees and tell you about it with tears in my eyes.",
"MD04_Jeff05_25":"What happens to me concerns only me.",
"MD04_Jeff05_26":"I never expected it to.",
"MD04_Jeff05_27":"A young sprout, barely breaking through the earth, is too easily destroyed.",
"MD04_Jeff05_28":"Wszystko, o co mogę Prosić, don't let this happen. Remember what happened.",
"MD04_Jeff05_29":"Adam.",
"MD04_Jeff05_30":"...",
"MD04_Jeff05_31":"Thank you.",
"MD04_Jeff05_32":"No God help me.",
"MD04_Jeff05_33":"(But what has changed in me, really? Is it the people? Howard? The Hotel? Hm.)",
"MD04_Jeff06_01":"And yet, this woman...",
"MD04_Jeff06_02":"Let me ask, what woman?",
"MD04_Jeff06_03":"(Damn, I forgot he can hear so well.)",
"MD04_Jeff06_04":"Have you saved anyone else who wasn't under the Devil's spell?",
"MD04_Jeff06_05":"...",
"MD04_Jeff06_06":"No.",
"MD04_Jeff06_07":"I'm talking about Selena. The artist.",
"MD04_Jeff06_08":"So what about her? She's one of you. Did something happen? Maybe I can help you somehow?",
"MD04_Jeff06_09":"Too many questions.",
"MD04_Jeff06_10":"Jeffrey, my friend, why are you so avoidant of this question? Even more than usual, you push away the hand extended to you.",
"MD04_Jeff06_11":"We're not discussing anything taboo. We're simply discussing harmless and neutral matters.<br>Especially since she shares the same bitter cup with you.",
"MD04_Jeff06_12": "And that's why I have to interfere?",
"MD04_Jeff06_13": "If you want to talk, I'm sure you can find a better topic.",
"MD04_Jeff06_14": "But forget about this one.",
"MD04_Jeff06_15": "Oh my God, I don't mean to seem intrusive...",
"MD04_Jeff06_16": "You're worse than a tick on a dog.",
"MD04_Jeff06_17": "But I have a distinct feeling this is about something personal.",
"MD04_Jeff06_18": "For heaven's sake! Will you stop already or not!?",
"MD04_Jeff06_19": "Why do you even need her?",
"MD04_Jeff06_20": "What MORE do you want? Do you know?",
"MD04_Jeff06_21": "She's an artist, I hardly see her. She hangs around. And talking to her is pointless and useless.",
"MD04_Jeff06_22": "She's nobody to me. She's a stranger. I've already said that.",
"MD04_Jeff06_23": "How many times do I have to tell you?",
"MD04_Jeff06_24": "Understand, I don't want to harm you. I just want to be a guiding light. I clearly see humanity breaking through the depths of your alienation.<br>Especially when it comes to Selena.",
"MD04_Jeff06_25": "And I want...",
"MD04_Jeff06_26": "Enough!",
"MD04_Jeff06_27": "You're overstepping your bounds. Line. This is my last warning.",
"MD04_Jeff06_28":"I don't need guidance. I don't need directions. I'll figure out my own life. Including my personal life.",
"MD04_Jeff06_29":"Oh, God... do you have any sympathy? I'm so sorry...",
"MD04_Jeff06_30":"Okay, sorry, I won't bother you with this anymore. But if you change your mind...",
"MD04_Jeff06_31":"Don't even think about it.",
"MD04_Jeff06_32":"(No way. That kind of reaction to Selena is unacceptable. It's becoming too obvious...).",
"MD04_Jeff07_01":"You look puzzled. Something what happened?",
"MD04_Jeff07_02": "(For heaven's sake, why not? Why not give it a try?)",
"MD04_Jeff07_03": "Hm. Basically, yes.",
"MD04_Jeff07_04": "I'm concerned about Chris's behavior. He's becoming dangerous.",
"MD04_Jeff07_05": "That's a serious statement.",
"MD04_Jeff07_06": "But not without foundation. Watching him, I notice changes.",
"MD04_Jeff07_07": "Behavior, reactions, expressions.",
"MD04_Jeff07_08": "More aggression and instability.",
"MD04_Jeff07_09": "Like Herod... I'm sorry. Didn't you think there was something more?",
"MD04_Jeff07_10": "For example?",
"MD04_Jeff07_11": "Fear. We all experience it. King Herod wasn't just cruel and evil, he was afraid of losing his power and strength. Especially when he heard of His coming.",
"MD04_Jeff07_12": "What could frighten a narcissistic rocker? Certainly not God.",
"MD04_Jeff07_13": "Death? That's impossible here.",
"MD04_Jeff07_14": "On the contrary. The realization of immortality makes everything worse.",
"MD04_Jeff07_15": "Could there be something worse than death?",
"MD04_Jeff07_16": "Look at me, what I've become. And I'm sure you've seen other things, much worse.",
"MD04_Jeff07_17": "Indeed. But he's an idiot. For him, everything that happens is just an irritant.",
"MD04_Jeff07_18": "However, anger doesn't exist on its own. Just as a fire doesn't exist without the wood that fuels it.",
"MD04_Jeff07_19": "I don't care about the reasons. He's a threat. To me, first and foremost. But to Clarisse and Selena, too.",
"MD04_Jeff07_20":"Good God, you don't mean to tell me you're going to...",
"MD04_Jeff07_21":"Not for the love of God. But there might be no other way. I will defend myself.",
"MD04_Jeff07_22":"I don't want to be afraid, I don't want to be afraid. Don't let his anger infect you.<br>Words are always mightier than the sword.",
"MD04_Jeff07_23":"Words are powerless with him.",
"MD04_Jeff07_24":"Oh, Jeffrey. I hope you don't make a mistake.",
"MD04_Jeff07_25":"That's my business. Not yours.",
"MD04_Jeff07_26":"And you better watch yourself. You too... him in the same room.",
"MD04_Jeff07_27":"Jesus Christ…",
"MD04_Jeff07_28":"(Words, words. Useless. Why am I doing this?)",
"MD04_Jeff08_01":"So, why did you become a veterinarian?",
"MD04_Jeff08_02":"Does this have anything to do with what's happening?",
"MD04_Jeff08_03":"Everything is connected to everything else.",
"MD04_Jeff08_04":"Wow. And you're capable of logic.",
"MD04_Jeff08_05":"She has nothing to do with it. So? I'm not asking you to do the labor of Sisyphus.",
"MD04_Jeff08_06":"My parents wanted me to become a lawyer.",
"MD04_Jeff08_07":"And that Was that enough? Or is there something else? Or someone else?",
"MD04_Jeff08_08":"That's too much. We've closed the topic.",
"MD04_Jeff08_09":"Don't even think about digging THAT deep into my life.",
"MD04_Jeff09_01":"That's what I thought. Maybe the city is to blame for everything?",
"MD04_Jeff09_02":"You mean Pilgrim City?",
"MD04_Jeff09_03":"Yes. It's ingrained itself into the surrounding area. Like a tick into a dog. Sawmills, mines, factories.",
"MD04_Jeff09_04":"Interesting comparison. But how could this have led to... To our current situation?",
"MD04_Jeff09_05":"I don't know. It's all nonsense. Don't worry about it.",
"MD04_Jeff09_06": "Are you sure?",
"MD04_Jeff09_07": "Yeah. Just forget about it. There's no logic to it.",
"MD04_Jeff09_08": "The city's history has nothing to do with this whole thing. Period.",
"MD04_Jeff10_01": "Did you remember anything else?",
"MD04_Jeff10_02": "About your past?",
"MD04_Jeff10_03": "Actually, yes. I've had plenty of time to think since our first meeting. And I did manage to piece together some details.",
"MD04_Jeff10_04": "But I can immediately assume you're not interested in my personal experiences.",
"MD04_Jeff10_05": "Exactly.",
"MD04_Jeff10_06": "Eh, so... I'm not sure. Okay, go ahead. What else do you want to hear about the hotel?",
"MD04_Jeff10_07": "Where did you start? How did you get here?",
"MD04_Jeff10_08": "Well, well, I can't look that far back. I can say that the first thing I clearly remember is the elevator.",
"MD04_Jeff10_09": "Just as I expected.",
"MD04_Jeff10_10": "It all started with it. This womb, the gardziel of Szatana himself, swallowed me up and dragged me somewhere, either up or down. Even though I'd definitely used it normally before.",
"MD04_Jeff10_11": "And, looking around the lobby, I realize that I definitely last saw it like this. Clean, beautiful, welcoming. I think there were even other people here.",
"MD04_Jeff10_12":"What next?",
"MD04_Jeff10_13":"And then to już was a very long journey. The doors open. I see what seemed like an ordinary common hallway. But something was wrong. That was the first time I felt fear. Involuntarily. The hair on my arms stood on end.",
"MD04_Jeff10_14":"Oh, God, if only I knew what kind of trials awaited me!",
"MD04_Jeff10_15":"Don't get distracted.",
"MD04_Jeff10_16":"Religious fanatics, floods, paintings. Did you see all this?",
"MD04_Jeff10_17":"I'm not sure. I don't even know how long these wanderings lasted.",
"MD04_Jeff10_18":"Although...",
"MD04_Jeff10_19":"For example, in one of the rooms I found a stone altar. It was covered in sinful symbols and signs. And a large pentagram. That's when I began to understand what had happened. But my attempts to destroy it...",
"MD04_Jeff10_20":"Leave it. I've heard enough. At least there's some clarity.",
"MD04_Jeff10_21":"Would you be so kind as to hear your conclusions?",
"MD04_Jeff10_22":"Many things were brought here and they don't change. Props. They're limited. So they come from outside very rarely. But they still come.",
"MD04_Jeff10_23":"Are you saying these are all artificial objects? Like in a theater?",
"MD04_Jeff10_24": "Yes. Someone's placing them in rooms. Switching them around, constructing them.",
"MD04_Jeff10_25": "That might indeed sound plausible. But how then would you explain my situation? Because then I could be an actor playing a prank on you.",
"MD04_Jeff10_26": "I'm not sure. I have no proof of this. Let's stick with our current conclusions.",
"MD04_Jeff10_27": "I understand that it will be difficult for someone like you to accept this fact, but try to understand that everything here was created by a higher power. This is not some incomprehensible production created by a maniac or sadist.",
"MD04_Jeff10_28": "Disgusting. There's no point in arguing here.",
"MD04_Jeff10_29": "I'm not going to argue any further. We have too different opinions.",
"MD04_Clar01": "Oh my God! I can't believe you're all in one piece now.",
"MD04_Clar02": "Oh, a thousand thanks to you, Clarissa! You have no idea how important you've done.",
"MD04_Clar03": "Now at least I can see who's standing in front of me. You could even say we're meeting for the second time.",
"MD04_Clar04": "Well, that's all well and good, of course, and I'm happy, but...",
"MD04_Clar05": "So what now? It turns out you didn't even need to be summoned, you're still standing there, closed off... Oh!",
"MD04_Clar06": "I mean, I'm really, really glad you've returned to normal. That is, despite your condition.",
"MD04_Clar07": "And yet, there was no way out, and nothing happened at all. We're still in this nasty place.",
"MD04_Clar08": "I understand your doubts and despair. Frankly, this question torments me too.",
"MD04_Clar09": "Although, mentally, I was prepared for a lot. In that Including the fact that nothing will happen.",
"MD04_Clar10":"To wszystko musi być częścią większego zamysłu God.",
"MD04_Clar11":"In any case, we can't likely change anything now. So why don't we enjoy talking with each other?",
"MD04_Clar12":"Especially since I see you have a rather sad expression on your face. Share your sorrows, and I'll help. Even with a kind word.",
"MD04_Clar13":"Um, well, go ahead, sure. Why not? I'm going to be stuck here for who knows how long anyway. If not my whole life.",
"MD04_Clar_Start":"Warmly welcome!",
"MD04_Clar_Start1":"You know, here's what I think...",
"MD04_Clar_Start2": "Oh, well, it doesn't matter. If you have nothing to ask me, then we can postpone this conversation.",
"MD04_Clar01_01": "Tell me, are you afraid of death at all?",
"MD04_Clar01_02": "That's a difficult question. And I understand where it comes from.",
"MD04_Clar01_03": "I can put it this way:",
"MD04_Clar01_04": "As a living being, I undoubtedly experience a certain fear of death. The prospect of parting with earthly things inspires a cold trepidation.",
"MD04_Clar01_05": "But as a person who has known the truth, I understand one important thing.",
"MD04_Clar01_06": "God is above the earthly and human. Sooner or later, we will all find ourselves there, in Eden. Although, of course, before that, a long and thorny path awaits us.",
"MD04_Clar01_07":"We don't even know each other from this world. I'm not sure if I'm going to stay here, or if I'm going to stay in a hotel, or if I'm going to go to Czechoslovakia.",
"MD04_Clar01_08":"I thought you'd start telling me about the Bible and God again. That's why I want to ask. How does religion explain all this?",
"MD04_Clar01_09":"If these are trials and other paths, so He can see how we'll cope with everything here. Well, it doesn't seem like it at all. I've been through so much already, and there's no end in sight.",
"MD04_Clar01_10":"And it's the same with you. You're still here, whole and sound, but nothing ever ends for you. You haven't become human, you haven't opened up, you haven't disappeared.<br>Nothing!",
"MD04_Clar01_11": "And if this is Hell, then why is Chris still with us?",
"MD04_Clar01_12": "So everything you said is a lie? Why won't it stop?",
"MD04_Clar01_13": "I just have no strength left! I want it all to end, no matter how...",
"MD04_Clar01_14": "But instead, it turns out that they'll stab me again, burn me, or crush me. And then again, and again, and again... I think about it constantly. Around every turn, with every next step, something else could happen!",
"MD04_Clar01_15": "You know, I'm not even scared anymore, no matter how many times this has happened. But this feeling of constant doom, like standing in the middle of a field during a thunderstorm, and at any second lightning will strike. And you're all wet, I'm hunched over, all I can do is tremble and wait for the pain.",
"MD04_Clar01_16":"So, what does God have in mind for this? How does he command us to deal with this? Where is the salvation and the way out!?",
"MD04_Clar01_17":"Hm.",
"MD04_Clar01_18":"Do you feel better now?",
"MD04_Clar01_19":"I... What?",
"MD04_Clar01_20":"Do you feel better now?",
"MD04_Clar01_21":"Um, well, that's... Yeah?",
"MD04_Clar01_22":"Hah, you know, I do feel a little better somehow.",
"MD04_Clar01_23":"I'm glad it helped. Now listen to me carefully. This might even be the last time I'll be able to... I don't want to tell you anything.",
"MD04_Clar01_24":"I perfectly understand and feel your fear, your despair, your pain. What you're going through is comparable to the trials of great martyrs. Moreover, I don't know what you've been through in your life before this.",
"MD04_Clar01_25": "I ask only one thing of you. Don't despair. Don't give up. Remember that you are a creation of the Almighty. A living, feeling, and striving person. After all, everything you've told me is exactly what the Devil wants from you. He needs to break your will.",
"MD04_Clar01_26": "By not allowing you to die, he is trying to weaken your soul, to weaken your will. And I ask you: don't despair!",
"MD04_Clar01_27": "If it helps you, look at immortality as a gift from God. Imagine that you have all the time in the world to achieve your goal or find the answer to a troubling question.",
"MD04_Clar01_28": "So, I repeat, don't give in to despondency, seek support from your loved ones. And a solution will surely be found.",
"MD04_Clar01_29": "Such inspiring and touching words, Adam. I guess I should thank you.",
"MD04_Clar01_30": "I don't need thanks. I just want you to be well and find salvation.",
"MD04_Clar01_31": "Yes, of course. Just keep going.",
"MD04_Clar01_32": "(Oh my god, he's just like me with his words of support. I wonder if he even believes it?)",
"MD04_Clar01_33": "Don't forget, Clarissa, that you carry the light of life within you—the most precious of gifts.",
"MD04_Clar01_34": "Yes, yes, I remember what you said. And your motivational speech.",
"MD04_Clar02_01": "Why does this place even exist?",
"MD04_Clar02_02": "For a long time, I believed that the ruler here, the Antichrist, had trapped me. Just like you and everyone else.",
"MD04_Clar02_03": "That everything was happening not here, not on God's created earth, but somewhere in the realm of Hell. Some kind of masterfully constructed illusion.",
"MD04_Clar02_04": "But looking around... Isn't this the foyer?",
"MD04_Clar02_05": "Uh-huh. Maybe one of the safest places. Although who knows now, what quiet places are, and where they'll stab or tear you apart.",
"MD04_Clar02_06": "But go on. What were you trying to tell me?",
"MD04_Clar02_07": "Ahem. So. Looking around the foyer, I'm becoming more and more convinced that everything is happening. In fact. Torture, horrors, it's not a trick of the mind. And the building itself, even though it's in the power of a dark lord, is still real.",
"MD04_Clar02_08":"Well, you're right, of course. I didn't think you had such delusions.",
"MD04_Clar02_09":"The hotel really is real. With history and everything. There's even a museum here. Well, a little corner of it.",
"MD04_Clar02_10":"We got here through the main entrance, right here where you're standing now. Don't get me wrong! I don't mean to offend you or say anything bad.",
"MD04_Clar02_11":"It's just that the building really is very old, and we're all living people.",
"MD04_Clar02_12":"Or were.",
"MD04_Clar02_13":"Saint God, everything here seems to have been created with one purpose only – to confuse and instill false ideas, doubts, and fear in people. Truly, it's a dark and rotten place.",
"MD04_Clar02_14": "But don't get me wrong. I'm not saying it will always be like this. A way out will be found, even despite the difficulties. After all, no matter how dark it is...",
"MD04_Clar02_15": "Yes, yes, of course. Sorry, Adam, but I've heard that before. It's not about you at all; I'm not going to say anything bad about God or your faith.",
"MD04_Clar02_16": "It's just, you see, we're still here. Even if the hotel is very old and located somewhere in the mountains, we can't leave it. No windows, no doors.<br>And even if they are there, they only lead deeper into the nightmare.",
"MD04_Clar02_17": "So that's it, That we only die and suffer in circles.",
"MD04_Clar02_18": "If God helps with this somehow, well, okay, maybe.",
"MD04_Clar02_19": "Clarissa, how can you say such gloomy things? I don't recognize you at all. You can't despair, not after all the good deeds you've done.",
"MD04_Clar02_20": "I don't know, Adam. Honestly, I don't know anything anymore.",
"MD04_Clar02_21": "I know what you'll say. As if this is all God's plan and we'll be saved. Well, so be it, we'll see.",
"MD04_Clar02_22": "Oh, God, God… you've killed us.",
"MD04_Clar03_01": "It just doesn't leave me alone. Murder is a sin, isn't it? Is it really that bad?",
"MD04_Clar03_02": "Of course, according to the Bible, it's one of the worst sins.",
"MD04_Clar03_03": "But you probably already know that. And I can assume it's something else. So what's bothering you?",
"MD04_Clar03_04": "Well, don't pretend to be stupid here! You always tell me such clever things. And about morality too, how you sense everything. And now suddenly you don't understand?",
"MD04_Clar03_05": "Eh-h, I can guess, and be. It's incredibly close to the truth. But at the same time, I could be wrong in my judgments. So, if you want, of course, tell me directly. What's bothering you?",
"MD04_Clar03_06": "I... Um, I'm sorry for being so rude, it's just all this tension... I'm sorry.",
"MD04_Clar03_07": "Basically, I'm talking about monsters, all these monsters, like from horror movies. I... well, I kill them, you know? Over and over again. They die, and I have to do it... Over and over again! I have no choice.",
"MD04_Clar03_08": "Adam, am I finally a sinner now? Will I never be forgiven?",
"MD04_Clar03_09": "Oh, Clarissa. You ask a tough question. Hmm, and that reminds me of something...",
"MD04_Clar03_10": "If someone kills a thief at night, they won't kill him. But if someone kills him during the day, they won't kill him.<br>It's from Exodus.",
"MD04_Clar03_11": "It tells the story of a thief whose murder at night isn't considered a sin. But in daylight, it's a different matter.",
"MD04_Clar03_12": "So what's this for? I've long since realized that you're a Bible scholar and can quote anything. But what can you tell me about the matter?",
"MD04_Clar03_13": "So it turns out that you can cut everyone in sight and say it was night? It's always dark in a hotel. But what about the principles and stories about kindness and patience? That's it. So it turns out... that they're worthless?",
"MD04_Clar03_14": "After all, if I follow them, do I have to lie down on the ground every time and... just wait? I can't die, and I can endure it as long as I want.",
"MD04_Clar03_15": "God, give me strength...<br>You must understand that it's not for nothing that the Bible is called the «Book of Books». It contains a huge layer of moral principles and meanings. Everyone should know their truth and their wisdom.",
"MD04_Clar03_16": "But we're getting off topic. If you want to hear a clear and concise answer from a churchgoer, then no. I don't consider you a murderer, and there's no sin on your soul. What you do doesn't bring down the Lord's wrath upon you.",
"MD04_Clar03_17":"(Oh, Adam, how much you still don't know.)",
"MD04_Clar03_18":"And what about the fact that they don't die? Does that count as permanent murder? I've met so many of them, all different kinds. And they probably don't stay there. So it turns out I've already seen everyone here many times...",
"MD04_Clar03_19":"Especially so many that look like humans. Even if they're extremely thin, completely downtrodden. But they're still humans! Some, at first glance, seem untouched by the darkness. Like that madman by the tree.",
"MD04_Clar03_20":"I remind you that these aren't humans. They're already the Devil's minions. He's ensnared them in his web, lured them to himself. Now they're just shells, there's nothing human left in them.",
"MD04_Clar03_21":"The soul – that's it. What's most important in a person. Take it away, and they become just a skeleton, a shadow of themselves. It's the same with them.",
"MD04_Clar03_22":"But... After all... Ah...",
"MD04_Clar03_23":"You know. No. I'm afraid we won't solve anything like this. I'm, of course, very, very grateful to you for your words. However, it's important to me that at least someone doesn't think I'm a maniac.",
"MD04_Clar03_24":"But I can't accept what you're saying. Even if the Devil himself took them, they're still living beings! They're in pain and fear, too. But I have no choice. So it seems I'm still a murderer.",
"MD04_Clar03_25":"Oh, how painful it is to watch the torment of such a sensitive heart.",
"MD04_Clar03_26":"Perhaps now I I really can't make you see reason. But if you give me a little time to think, I'll find the right words.",
"MD04_Clar03_27":"Yes, yes, of course. There's no need to rush, and there's nowhere to rush.",
"MD04_Clar03_28":"Well, you think about it. I'm not rushing you. Maybe it really will be convincing.",
"MD04_Clar04_01":"Something has changed in you. I can see it in your face, I can hear it in your voice. Forgive me if I'm intruding where I shouldn't. But I can't just let this go. So, what happened to you?",
"MD04_Clar04_02":"You're more observant than ever. Especially with your new eyes.",
"MD04_Clar04_03":"Or old ones? I wonder, too—are these your real eyes, or someone else's? Especially considering... how I got them out…",
"MD04_Clar04_04": "You're getting off topic, which only proves what I'm saying.",
"MD04_Clar04_05": "Oh my god, what do you want to hear?",
"MD04_Clar04_06": "People are always changing. What's wrong with that? You can't stay in one place forever. Every now and then, they'll push you somewhere. Even against your will.",
"MD04_Clar04_07": "I don't argue, people are indeed prone to constant change.",
"MD04_Clar04_08": "However, I'm concerned about the kind of change happening. Specifically with you.",
"MD04_Clar04_09": "And, frankly, I'm afraid that given the circumstances, our captivity, and the influence of your past, the changes are not for the better.",
"MD04_Clar04_10": "And what do you mean by that? What should I say? So, in your eyes, I'm turning into one of those crazy people, huh?! That I'm going nuts and becoming a maniac like that astrologer from California?",
"MD04_Clar04_11":"Good God! Clarissa, please, why are you taking everything so seriously? I never accused you of anything, I just want to help you.",
"MD04_Clar04_12":"And maybe I don't need help...",
"MD04_Clar04_13":"Neither me nor anyone else here. It's like beating a dead horse.",
"MD04_Clar04_14":"It always turns out that no matter how much you talk, it's no use. And trying to support it with actions only makes things worse.",
"MD04_Clar04_15":"So, why, one wonders, Should we try now? If nothing depends on us. Everything here is in the hands of either the Devil, or a sadist, or who knows who at all.",
"MD04_Clar04_16":"But giving up so easily isn't the answer either. You have so much light, warmth, and compassion. This inner strength that supports us in our endeavors.<br>I don't want you to lose it!",
"MD04_Clar04_17":"Nawet prorok Jeremiah nie poddał się i zachował siłę ducha.",
"MD04_Clar04_18":"Oh, who knows what YOU want. Of course, it's very nice that for once someone cares about me. Maybe even truly. For which I thank you, of course.",
"MD04_Clar04_19":"But let me decide for myself where, What, and how, did we agree? And I'll manage the changes myself somehow. Otherwise, you're always trying, helping someone, but it's all in vain—you're just wasting your energy.",
"MD04_Clar04_20":"(Oh my God, are those really my words? But they come out so freely now, as if no one is holding them back. How could I have been so wrong before?)",
"MD04_Clar04_21":"Oh-h-h, these walls are soaked through with the black poison of despair and despondency. How easily a person becomes infected with it! How quickly it poisons the purest souls...",
"MD04_Clar04_22":"Oh, God, do you understand, do you understand?",
"MD04_Clar04_23":"I don't know what you said there. But it sounded pretty sad. So... Now you understand what I mean.",
"MD04_Clar04_24":"So, Adam, thanks for your sympathy. If things get really bad, I'll definitely come to you. After all, you're probably the only one here who cares.",
"MD04_Clar04_25":"Yeah, yeah, changes and all that. I remember that, and we'll definitely talk about it again...",
"MD04_Clar05_01":"I take it you haven't talked to Jeffrey yet? You know, the really smart one.",
"MD04_Clar05_02":"No, he didn't approach me. And why is that question on your mind?",
"MD04_Clar05_03":"You see... You're both so smart, always thinking about everything. Both about the hotel and him.",
"MD04_Clar05_04":"So I decided that you Together we'll be able to come up with something and find a way out of here. Especially since the method with your, well... your parts didn't work.",
"MD04_Clar05_05":"And anyway, you could have called him, actually. I think he'd be really interested. He's literally obsessed with all the hotel's mysteries.",
"MD04_Clar05_06":"I prefer not to act prematurely.",
"MD04_Clar05_07":"So who is he, exactly? What can you say about Jeffrey?",
"MD04_Clar05_08":"Besides the fact that he's smart and quiet. I already understood that.",
"MD04_Clar05_09":"Smart... Well... You know, I really have nothing else to say about him.",
"MD04_Clar05_10":"I, of course, tried to talk to him, to find out something from him.<br>But he Colder than an iron pipe in January. And now I finally understand that he's basically right.",
"MD04_Clar05_11": "Such a kind, sweet, and engaging girl. Couldn't you really find out anything? His hobbies? Hopes? Fears? Especially considering the situation you all find yourself in.",
"MD04_Clar05_12": "Exactly, nothing! All you hear from him is about that stupid hotel. He's ready to tear it apart brick by brick, just to get to the bottom of it.",
"MD04_Clar05_13": "Oh, and his dog sometimes, of course. She disappeared somewhere when we first got here. And he's really worried about it. He even acts human when he talks about her.",
"MD04_Clar05_14": "Well, we tried to find her. Although now I realize she definitely won't be there. There is more of it.",
"MD04_Clar05_15": "He's the kind of person he is, and a concrete wall and drying paint would be more interesting.",
"MD04_Clar05_16": "You're jumping to conclusions. Why not try again? You've already managed to paint a portrait of him. I'm sure if you persist, Jeffrey will open up.",
"MD04_Clar05_17": "Well, what's the point? Help or not... what's the difference? First of all, none of us are dying here, so even if you turn your leg inside out, you'll still come out in one piece.",
"MD04_Clar05_18": "And I have no desire whatsoever to pry into his personal affairs anymore. Just like I don't have the slightest desire for anyone else. If they need it, they'll ask themselves.",
"MD04_Clar05_19": "But that's only what's on the outside. You haven't thought about it yet. What's going on inside them? They may be healthy on the outside, but suffering inside.",
"MD04_Clar05_20": "And with your kind words, you can make their stay here much easier.",
"MD04_Clar05_21": "You're the one who's so good at throwing words around. But I can't do that. No matter how much I try to be kind to them, the result is the same.",
"MD04_Clar05_22": "Take Chris, for example—he's gone completely wild. No matter how much you talk to him, it's no use.",
"MD04_Clar05_23": "Please, Clarissa, don't give up. Talk to everyone, help. I understand that without seeing results, it's easy to despair and give up.<br>But remember, just because we don't see them now doesn't mean they're not there.",
"MD04_Clar05_24": "See how cleverly you start to support, you find so many words.",
"MD04_Clar05_25": "I'll probably try again, of course. But I don't think it's much of a point. Everyone's always on their own mind anyway.",
"MD04_Clar05_26": "Clarissa, your support could be very important to others. Don't leave them alone. Please don't turn away from this path.",
"MD04_Clar06_01": "Regarding the general decline in spirit and strength.",
"MD04_Clar06_02": "There's a good example of how your actions helped and, most likely, even saved someone.",
"MD04_Clar06_03": "Are you talking about Selena?",
"MD04_Clar06_04": "Of course! Didn't your actions have such a profound effect on her? A beneficial influence?",
"MD04_Clar06_05": "I even heard her pacing nearby, muttering something under her breath. To me, that's a sign of your positive influence.",
"MD04_Clar06_06": "Well, you certainly made a good point. Selena really does look much better now. It's as if those nightmares almost never happened.",
"MD04_Clar06_07": "But what's the point if she'll be even more disappointed sooner or later?",
"MD04_Clar06_08": "I even thought helping her wasn't the best idea. Just think about it – it's good for her now. But what will happen later?",
"MD04_Clar06_09": "She's locked away here, just like us. And the realization of that will hit her soon. If not already. But she hides it very well.",
"MD04_Clar06_10": "That's why you're needed around. It's mutual exchange and support, don't you think? Besides, she's your friend. And Jesus even spoke about the importance of friendship.",
"MD04_Clar06_11": "When I'm alone, I'm always on the lookout for friendship and kindness — I'm at a loss, and I'm close to Dzień.",
"MD04_Clar06_12": "I thought so too at first. But sometimes talking to her is pure torture! When she starts to say something incomprehensible, sometimes I even feel ashamed.",
"MD04_Clar06_13": "So maybe I was hasty. With help, with conclusions. Maybe she would be better off on her own. Especially since she's still Just like a ghost.",
"MD04_Clar06_14": "But I don't understand why you're so resistant? Every word I say becomes a contradiction.",
"MD04_Clar06_15": "Well, Adam, you, from here, of course, know better how things are. I'm not saying that what made you better or worse! It's just that you have your own world and problems. And we have ours.",
"MD04_Clar06_16": "So everything you say about Selena, about support and all that. It's probably right, but it's out there. Not inside, you know?",
"MD04_Clar06_17": "Oh my God... How could this even happen?",
"MD04_Clar06_18": "I'm sorry! I don't mean to offend you at all. Maybe if you decide to do it, invite Selena. There's a chance she'll be more open. To your words.",
"MD04_Clar06_19": "Have you talked to Selena yet? She'll probably understand you better.",
"MD04_Clar06_20": "(Especially since you're both weirder than the other.)",
"MD04_Clar07_01": "And how's Chris doing?",
"MD04_Clar07_02": "I think that's his voice I hear from time to time. Angry, impatient, demanding.",
"MD04_Clar07_03": "I even have to admit that there seems to be a grain of truth in what you said about his anger.",
"MD04_Clar07_04": "Well, you just described everything that applies to him.",
"MD04_Clar07_05": "He's the same annoying jerk who's completely intolerable. And, in my opinion, things have gotten MUCH WORSE. Now he's even started blaming us for everything.",
"MD04_Clar07_06": "Oh my God, how dramatically and quickly your character has changed. It's as if a completely different person is speaking to me now.<br>And what about your attempts to reason with him?",
"MD04_Clar07_07": "Well, what do you want me to do? I honestly tolerated him, tried to tolerate him... I thought I could somehow come to an agreement with him, convince him.<br>I thought he was just putting on a show, but inside he was completely different. Just a little effort, and you've already gotten to the bottom of him...",
"MD04_Clar07_08": "He even reminds me of me... Someone from the past. He was also quite the villain. He did really bad things.<br>And I, such a fool, thought I could make him give up everything. And everything turned out so-o-o sad.",
"MD04_Clar07_09": "So... No, Adam. I'm not going to waste any more energy on Chris. It's like trying to catch a tumbleweed or coax a cactus to shed its needles.",
"MD04_Clar07_10":"Wait, you're not telling me you're just going to give up on your mission?",
"MD04_Clar07_11":"Mission!?",
"MD04_Clar07_12":"Oh no, don't tell me this is some kind of weird, stupid mission I got from above!",
"MD04_Clar07_13":"I didn't volunteer to carry this weight around my neck! And anyway, I only got into this mess because of my own stupidity. Starting with that damn concert. I tried to fix the situation over and over again. I failed. That's it!",
"MD04_Clar07_14":"But remember what I told you about the light? God's.",
"MD04_Clar07_15":"Or take the early preachers as an example: the difficulties they faced while spreading God's word. Take Saint Stephen, for example.",
"MD04_Clar07_16":"I'm talking about God, I'm talking about the world, I'm talking about the world. I'm talking about the world, I'm talking about the world.",
"MD04_Clar07_17":"Oh! Stop with this religious nonsense! We're not in church, we're in some incomprehensible and cursed hole where nothing works properly and everything is trying to kill me!",
"MD04_Clar07_18":"So what about these idiotic words about God this, God that, and the world that, and he this and that, and a saint... There's no way you can get away with them!",
"MD04_Clar07_19": "And speaking of the Bible, what was it like there... Like, about Cain and Abel. No one ever tried to reach out to him and forgive him for killing his brother!",
"MD04_Clar07_20": "And it's the same with Chris. He's a vile, stupid animal who deserves everything that's happening to him!",
"MD04_Clar07_21": "...",
"MD04_Clar07_22": "Oh, my God!",
"MD04_Clar07_23": "W-what did I just say... Adam! God, I'm so sorry, please forgive me!",
"MD04_Clar07_24": "It's all Chris. Even the thought of him makes me boil with irritation. Like catching a flea by the scruff of the neck.",
"MD04_Clar07_25":"Oh-h-h, dear God...",
"MD04_Clar07_26":"Yeah, we better leave that topic for now. Let's move on to something else, otherwise I'll blurt out something else. Sorry again, I... didn't mean it. I don't mean to speak ill of God or the Bible.",
"MD04_Clar07_27":"(Oh my God, what's happening to me? How could I even say that?)",
"MD04_Clar08_01":"I just thought about it. Jeff's lost dog. We're not going to find her.",
"MD04_Clar08_02":"Have you found her body yet?",
"MD04_Clar08_03":"Well, no.",
"MD04_Clar08_04":"Then Why did you decide that?",
"MD04_Clar08_05": "As if you hadn't noticed! A talking door! Look what they did to you?",
"MD04_Clar08_06": "But you're human! It's scary to think what they turn animals into here.",
"MD04_Clar08_07": "You shouldn't give up. You still have faith.",
"MD04_Clar08_08": "Of course. I'll go tell Jeff about this.",
"MD04_Clar08_09": "«Hey! Look! I found it!», «A dog?!», «No, silly, faith!»",
"MD04_Clar08_10": "This is just too much...",
"MD04_Clar08_11": "Well, I'm sorry. Let's not talk about it then.",
"MD04_Clar08_12": "Let's not do this. Otherwise, I'll hurt your feelings again.",
"MD04_Clar09_01": "You know, this Pilgrim City reminds me a little of home...",
"MD04_Clar09_02": "Did you grow up in the mountains?",
"MD04_Clar09_03": "Not really. Well, not at all. We had nothing but fields, flat, boring land. And the same flat, boring life.",
"MD04_Clar09_04": "You're not just missing home.",
"MD04_Clar09_05": "And my family. Big and close-knit. Everyone helped each other. And now...",
"MD04_Clar09_06": "And now you've become a family yourself, giving support.",
"MD04_Clar09_07":"Nice words, but what's the point of it all? No matter how much you help, the pain, fear, and torment will remain. It's all one big delusion.",
"MD04_Clar09_08":"But you won't stop supporting others just because of this, will you?",
"MD04_Clar09_09":"Who knows, Adam, who knows?",
"MD04_Clar09_10":"(I wish Dad were here now. He'd solve everything right away. Just like back then, after the trial.)",
"MD04_Clar10_01":"And please explain to me, where are you all going?",
"MD04_Clar10_02":"Um, can you be more specific, please?",
"MD04_Clar10_03":"Oh, yeah, I'm so sorry. Here's the thing. When I regained my hearing, I started hearing the elevator sometimes. How it would come and go. is leaving.",
"MD04_Clar10_04": "Oh! Well, that's precisely the main idea and entertainment. The elevator of fear, as I call it. Or despair...",
"MD04_Clar10_05": "It's the one that takes everyone to hellish places here. Where the creatures and other creepy, abnormal things are.",
"MD04_Clar10_06": "I just happened to find all your, ahem, organs there.",
"MD04_Clar10_07": "I never would have thought the Antichrist would be so fixated on this elevator. As if he didn't have the imagination to come up with something better.",
"MD04_Clar10_08": "You see, the last thing I clearly remember from my past life is the elevator. Its welcoming, warm glow, promising a quick departure. Peace.",
"MD04_Clar10_09": "But it turned into a complete nightmare and torture? Yeah, this story sounds so familiar.",
"MD04_Clar10_10": "Although, what else did I expect when, in a long-forgotten house without electricity, the elevator SUDDENLY starts working.<br>To even get in—you'd have to be a complete idiot. Like me.",
"MD04_Clar10_11": "Just don't blame yourself! The fact that you became part of God's plan, His design, is an accident. It could have happened to anyone, and my goal...",
"MD04_Clar10_12": "There you go again!",
"MD04_Clar10_13": "So, it's God who makes me go through them all the way, huh?",
"MD04_Clar10_14": "You never know, but all this nastiness doesn't end until you do something, you understand?",
"MD04_Clar10_15": "There's that same floor with the water and the reanimated corpse. You'll die there until you've gone through everything and pulled him out!",
"MD04_Clar10_16": "And the floor won't change! You'll come back to it again and again. And there will be monsters again, and you'll start all over again. And you think all this is just God and the Devil playing stupid games with us?",
"MD04_Clar10_17": "Oh, holy powers! Your words only confirm it. Can't you hear yourself? How your disbelief deepens, how you turn from the path.",
"MD04_Clar10_18": "I hear everything perfectly well, Adam. And I understand the paths well, too. He's the only one – straight there, into another trap.",
"MD04_Clar10_19": "Oh, my God. Why do all our conversations come down to this? Please, let's not do this for now. You help me a lot, but all these promises…",
"MD04_Clar10_20": "I'm afraid of the people who odeszli od Pana… They've been there, but they just kept telling me what to do.",
"MD04_Clar10_21": "Well, Clarissa, I've heard you, and I won't bother you anymore. But know that my heart is always open to you, and that you can always find comfort in it.",
"MD04_Clar10_22":"(Oh, maybe I shouldn't have been so rude to Adam... He wanted to be nice to me, like I was to everyone. And I practically spat in his face.)",
"MD04_Sel01":"And I said: let the blind receive sight! That's how it was, right?",
"MD04_Sel02":"Holy God...",
"MD04_Sel03":"Pan dotknął ich oczu i powiedział: «według waszej wiary niech będzie z wami». I spojrzeli... but natychmiast kazał them nikomu o tym nie mówić. Nie wszystko jest dane każdemu.",
"MD04_Sel04":"And that's just one of possible options, which…",
"MD04_Sel05": "Oh, Adam. You're in your usual spirit. Always showing off your knowledge. And in Polish, too. You're really trying to live up to your name.",
"MD04_Sel06": "In that case, since we've already started this international exchange, why not continue it? You might even see what wisdom spill from your lips and eyes.",
"MD04_Sel07": "Oh, Selena, I see you haven't lost your qualities within these walls.",
"MD04_Sel08": "But I find your idea quite reasonable. Especially since things aren't turning out the way I expected.",
"MD04_Sel_Start": "And I welcome you again. Still haven't lost your desire to communicate?",
"MD04_Sel_Start1": "Well, in that case…",
"MD04_Sel_Start2": "Hmm-hmm. I can't think of anything yet. If you have anything else to discuss, come over – I'd be only too happy.",
"MD04_Sel01_01": "I'm thinking about death. It's somewhere nearby. A woman in white with a hungry look.",
"MD04_Sel01_02": "Very sad lines. Are they yours?",
"MD04_Sel01_03": "No, to a friend of mine from the Soviet Union. But I can't get them out of my head.",
"MD04_Sel01_04": "I'm not surprised. And by the way, about death.",
"MD04_Sel01_05": "I, too, can't stop thinking: why are they reviving you? It contradicts all Christian morality.",
"MD04_Sel01_06": "So, we're dealing with, like, if I believe you, not then to be a strong religious antagonist.",
"MD04_Sel01_07": "You're right about that, of course. And everything that's happening seems more like a mockery and a farce. Of someone who can only distort what the Creator created.",
"MD04_Sel01_08": "And did he distort death too?",
"MD04_Sel01_09": "Hmm. You know, actually, no. It was we, humans, who invited it with our sin.",
"MD04_Sel01_10": "God doesn't stworzył śmierci… nie, He doesn't raduje się z naszej zguby.",
"MD04_Sel01_11": "And people have been dying for many years now. Why doesn't God abolish death then?",
"MD04_Sel01_12": "Although humanity doesn't exactly deserve it. That's true, though... I wish there, overseas, what some chubby Arab with a funny mustache had done. Or who he is... It doesn't matter.",
"MD04_Sel01_13":"So why are we still enslaved by this biological quirk?",
"MD04_Sel01_14":"You see, only our body dies. It's the physical death of the shell. But the most important thing is the soul, which is saved in eternity. As Jesus commanded.",
"MD04_Sel01_15":"And animals?",
"MD04_Sel01_16":"For example, walking along the highway, I constantly see dead and dying butterflies in the dust by the side of the road.",
"MD04_Sel01_17":"Or birds that have already become flat, pressed into the asphalt. And some are only halfway there. And some are even larger than birds.",
"MD04_Sel01_18": "So, their souls are also saved in eternity?",
"MD04_Sel01_19": "Oh, you ask such difficult questions.",
"MD04_Sel01_20": "Or take you. The soul is in the door. So, it can be implanted in inanimate objects? Would killing you be a sin?",
"MD04_Sel01_21": "Selena. I'm afraid I'm not in the best shape to answer them right now, as you so aptly noted. Please, if you come later, we can return to this topic.",
"MD04_Sel01_22": "It's pointless anyway. Conversations are just wasted air. A pointless opportunity to distract myself from all these endless, dreary wanderings.",
"MD04_Sel01_23": "Thank you for She was understanding.",
"MD04_Sel01_24": "Your questions, to be honest, are a bit baffling to me.",
"MD04_Sel01_25": "And a point goes to Selena Margrave.",
"MD04_Sel02_01": "You... How are you... feeling? Do you feel anything at all?",
"MD04_Sel02_02": "Hmm. What does wood even feel like? If you're made entirely of wood, of course. Maybe there's meat inside? Like humans.",
"MD04_Sel02_03": "Um, never mind. Your state. That's it.",
"MD04_Sel02_04": "That's an unusual question, I must say. At the very least, you don't strike me as the type to be interested in such things.",
"MD04_Sel02_05": "But I'm pleased to see such changes. And, In answer, I'll say: strange. Unusual. Unnatural.",
"MD04_Sel02_06": "I'll pretend I didn't hear the first part.",
"MD04_Sel02_07": "And regarding the second part, it would truly be quite unexpected to hear how wonderful and good everything is, considering where we are.",
"MD04_Sel02_08": "It's actually hard for me to describe this state. It's like I have no body, and I can barely move anything. I guess that's what paralyzed people feel.",
"MD04_Sel02_09": "Perhaps God wants me to see the world through their eyes. And is this part of His plan?",
"MD04_Sel02_10": "I'm sure you've just solved another mystery of the century and the plans of an unknowable entity.",
"MD04_Sel02_11": "But tell me, is there anything else? It can't be... It could all be so simple. You're part of this building, after all. Things are always complicated here.",
"MD04_Sel02_12": "And you can't hide anything. But you're right.",
"MD04_Sel02_13": "Hunger. I feel hunger all the time. I have to fight it. It doesn't harm me. But it torments me, gnaws at me.<br>Perhaps this is one of the most difficult trials the Almighty has prepared for me.",
"MD04_Sel02_14": "I wish I could, but I'd be punished for the death of Radziwiłłów and Warsaw…",
"MD04_Sel02_15": "Now that's much more interesting. Feeling, breathing walls, experiencing suffering and torment. You can even find something in it…",
"MD04_Sel02_16": "The hotel itself is like a living organism, within which we find ourselves. It changes, evolves. What scope this gives to the imagination.",
"MD04_Sel02_17": "Alas, I don't share your inspiration.",
"MD04_Sel02_18": "Just imagine the idea for the drawing. A snow-white wall, and on it a cartoonish, creepy face with a wide-open mouth, frozen in agony.",
"MD04_Sel02_19": "Selena? Are you listening to me?",
"MD04_Sel02_20": "And the name will be...",
"MD04_Sel02_21": "Oh, no, forget it. That already appeared a few years ago. And the hammermen too.<br>Sigh.",
"MD04_Sel02_22": "So, you said something?",
"MD04_Sel02_23":"No, it doesn't matter.",
"MD04_Sel02_24":"So, we've partially figured out how the tree feels.",
"MD04_Sel02_25":"Not that I'm particularly interested. But I did have a couple of ideas.",
"MD04_Sel02_26":"Oh, my God. If you say so, I'm glad I could be of some help.",
"MD04_Sel02_27":"Do you want to hear about my condition again?",
"MD04_Sel02_28":"No, not this time.",
"MD04_Sel03_01": "Could I be wrong, or have you become calmer? Although, perhaps more accurate to say: more indifferent.",
"MD04_Sel03_02": "Really? And what gave me away?",
"MD04_Sel03_03": "A blank look? Thoughtfulness? A drooping posture? Or all of the above?",
"MD04_Sel03_04": "Oh, my insightful counterpart, Mr. X-ray, don't keep me waiting, just tell me.",
"MD04_Sel03_05": "Sarcasm is out of place here, Selena. I'm talking about your voice. It worries me how it's changed.",
"MD04_Sel03_06": "Last time, it sounded rather tense and nervous. Lively. Especially when you started telling me about that something.",
"MD04_Sel03_07": "Ah Now?",
"MD04_Sel03_08":"Now, even if these are just my impressions, the intonation has disappeared. Your voice has become lifeless, monotonous.<br>What happened?",
"MD04_Sel03_09":"Oh, where should I start? Hmm, maybe with the fact that you don't have to say things like that to people's faces? Especially girls.",
"MD04_Sel03_10":"With that attitude, you won't even make it to first base.",
"MD04_Sel03_11":"Have you ever considered that I'm just tired? Especially of creatures, monsters, freaks, and other non-humans.",
"MD04_Sel03_12":"Are you tired of confronting them?",
"MD04_Sel03_13":"Are there any other options?",
"MD04_Sel03_14":"I'm sure God leaves no other way out. And He will fill you with the strength to continue righteous action. So if you…",
"MD04_Sel03_15":"Wow, Adam. I can already feel this surge of energy. Any minute now, I'll turn into a nuclear reactor.",
"MD04_Sel03_16":"With words like that, you're just pushing away the hand extended to you.",
"MD04_Sel03_17":"Are you talking about yours? Hands like that aren't much help anyway.",
"MD04_Sel03_18":"Do you even know what's going on THERE? How many times have I encountered these ghouls? Worse than in Harlem and the Bronx.",
"MD04_Sel03_19":"There's simply no end to them. They come out of nowhere. They overwhelm you with numbers. And it's impossible to get rid of them.",
"MD04_Sel03_20":"There's no end to it. You're literally on Slaughterhouse. The master butcher. You cut, you stab, you chop, you strike.",
"MD04_Sel03_21": "I... I'm sorry, Selena. I didn't know it was that bad. To zabrzmiało nieostrożnie Chciałem cię tylko wesprzeć.",
"MD04_Sel03_22": "It all depends on the angle. Like in painting. You have yours, I have mine.",
"MD04_Sel03_23": "But what difference does it make? This conversation will end. I'll return to the floors. And the slaughter will continue again.",
"MD04_Sel03_24": "But can I at least help you somehow?",
"MD04_Sel03_25": "Sure, grab a shovel and help clean out these Augean stables.",
"MD04_Sel03_26":"...",
"MD04_Sel03_27":"What? No? What a bummer.",
"MD04_Sel03_28":"Sorry, Selena.",
"MD04_Sel03_29":"Yes, yes, of course.",
"MD04_Sel03_30":"So, will my company be replenished with a combat priest? No?<br>What a bummer.",
"MD04_Sel04_01":"The mask cracked and the tape recorder died. The great deception has come to an end.",
"MD04_Sel04_02":"I'm no longer surprised by your riddles.",
"MD04_Sel04_03":"But I still wonder: «Are you even talking to me?»",
"MD04_Sel04_04":"And who are you talking to? Any more?",
"MD04_Sel04_05": "There's no one here who can hold a normal conversation.",
"MD04_Sel04_06": "A filthy brute, a reclusive doctor. And, of course, an actress without a stage.",
"MD04_Sel04_07": "Speaking of which. I take it your rendezvous didn't happen?",
"MD04_Sel04_08": "Wait, what... Oh, yes, that's right.",
"MD04_Sel04_09": "God knows, I tried to get the attention of... what did you say? Clarissa? Yes, that's right.",
"MD04_Sel04_10": "But my plea went unanswered.",
"MD04_Sel04_11": "Oh, you don't have to worry about that anymore. I don't think she'll need any help.",
"MD04_Sel04_12": "Wait, you're not saying that...",
"MD04_Sel04_13": "Was she boiled alive in oil? Or hit by, I don't know, a truck that came out of the wall?",
"MD04_Sel04_14": "It seems you're starting to forget that this story has no ending.",
"MD04_Sel04_15": "Actually, I'm talking about her failed play. There's a stage, but the actress doesn't want to act. What should we do, my bald-headed director?",
"MD04_Sel04_16": "Swięty Boże. Rozmowa z Tobą czasami przypomina tortury.",
"MD04_Sel04_17": "Wow, damn, what's that word... ah! Wow Słyszałam.",
"MD04_Sel04_18": "But seriously... I'm a little worried about her. Usually, after a while, people stop putting on airs in front of their friends and become themselves.",
"MD04_Sel04_19": "That's what happened to Clarissa. Only it happened too drastically. It doesn't look like simple social adaptation anymore. This person is broken.",
"MD04_Sel04_20": "So I want to ask the last sane half-human here. What should I do?",
"MD04_Sel04_21": "Oh, that's where I should have started.",
"MD04_Sel04_22": "But I can only answer you one thing. Don't leave her, be with her. She will be healed by love and the light of God she brings. That's the best thing you can do.<br>Your presence and support are more powerful than you can imagine.",
"MD04_Sel04_23": "Wow. That was quick. I'm already prepared for the next lecture.",
"MD04_Sel04_24": "Communication, attention, care. Little effort, but huge results. I really can't recommend much here. Of course, if you have any more questions, I'll answer them.",
"MD04_Sel04_25": "So, just chat with her? I don't think that'll work. People usually ignore what you say. Especially movie recommendations.",
"MD04_Sel04_26": "But I'll try to find a window in my busy schedule cleaning floors for therapeutic conversations.",
"MD04_Sel04_27": "Sorry, but I really don't think I can find more appropriate words for you.",
"MD04_Sel04_28": "Be content with little. Right?",
"MD04_Sel04_29": "(And how can I help Clarissa by talking? Especially with my attitude towards people. Maybe there's another option?)",
"MD04_Sel05_01": "Why not bring up Jeff? It turns out he's a nice guy. Almost.",
"MD04_Sel05_02": "You're full of surprises. And sometimes you say unexpected things.",
"MD04_Sel05_03": "The Freedom of Speech Amendment hasn't been repealed yet.",
"MD04_Sel05_04": "Why did you decide to discuss him?",
"MD04_Sel05_05": "I got the impression he didn't really interest you.",
"MD04_Sel05_06": "I thought so too. Just like everyone else. But the wind change…",
"MD04_Sel05_07":"You work with people. Or rather, you worked. You care for the flock and all that.",
"MD04_Sel05_08":"So.",
"MD04_Sel05_09":"They didn't merge into one stream for you? An endless mass. Coming and going. Like waves on the shore.",
"MD04_Sel05_10":"No. I don't remember what happened before this prison. Or rather, I remember it very poorly. But I haven't forgotten my own beliefs.",
"MD04_Sel05_11":"You see, I perceive everyone as my brother, sister, neighbor. This is how the Bible is written, and this is how my heart is written. I embrace everyone in my soul, and for me they are like family members. Regardless of the circumstances of the meeting, I am close with Everyone.",
"MD04_Sel05_12": "Or you're skillfully pretending. But we're talking about Jeff. Hmm-hmm.",
"MD04_Sel05_13": "He's just a decoration, you know? A fictitious little person who fulfills a few built-in functions.",
"MD04_Sel05_14": "But it's all more cunning than that.",
"MD04_Sel05_15": "How often have you even thought about someone? Here they are in front of you. A given. They simply are. You get used to their existence. They are nothing more than a tool, a pretext, a reason.",
"MD04_Sel05_16": "People are fickle; they appear and disappear from life. At best, a vague memory remains. There's no point in thinking about them and worrying about them. Practical relationships.",
"MD04_Sel05_17": "That's no reason to neglect them.",
"MD04_Sel05_18": "And so Geoffrey is just part of this legion of the nameless. Or not. I don't know.",
"MD04_Sel05_19": "Talking to him is pure torture, pointless, a waste of time. Like everything else here. But there's something lurking here.",
"MD04_Sel05_20": "Selena, listen...",
"MD04_Sel05_21": "Suddenly, it's nice to know you'll meet someone who isn't going to rip your skin off.",
"MD04_Sel05_22": "He's still a gray mass that will sooner or later disappear. Dissolve into time. Like everyone else. But... I'm kind of glad to see that mass wearing glasses. A pleasant change from the general gloom.",
"MD04_Sel05_23": "Although that matter is still forming in my head. Mind…",
"MD04_Sel05_24":"Have you finished your reasoning?",
"MD04_Sel05_25":"Huh? Right. You're here.",
"MD04_Sel05_26":"Let me ask. What exactly are you trying to say with this monologue?",
"MD04_Sel05_27":"Nothing, don't pay attention. I'm just throwing out pearls. Empty reasoning out of boredom.",
"MD04_Sel05_28":"At least tell me, what made you change your tune so drastically?",
"MD04_Sel05_29":"Oh, looking into the mirror-like waters of the snow-white spring, you notice how the reflection moves on its own.",
"MD04_Sel05_30":"Holy God, I'm starting to lose track of you again.",
"MD04_Sel05_31":"Not you Alone, you're not alone.",
"MD04_Sel05_32": "The mystery of these people is yet to be solved. So don't pay any attention.",
"MD04_Sel06_01": "Your attitude towards people...",
"MD04_Sel06_02": "Are you saying that there are no lasting connections in this world? That the concept of friendship is a lie worse than the one the government feeds us? That you're eternally alone and any attempt to tie yourself to some group ends in failure and even greater alienation?",
"MD04_Sel06_03": "No, actually. It's not that clear-cut anymore. Although, I don't even know.",
"MD04_Sel06_04": "Take you. Professor Xavier! A mysterious figure with Polish roots! What kind of past do you have?",
"MD04_Sel06_05": "I already said it was bad. I remember only a few fragments…",
"MD04_Sel06_06":"Very convenient.",
"MD04_Sel06_07":"But if we imagine you're not another sinister experiment by the local Phantom of the Opera. Then it turns out you somehow got here.",
"MD04_Sel06_08":"I mean to the US. From Poland. And that's a long way, you know. I speak from personal experience. So, following the laws of logic, we can conclude that you're a fellow wanderer. Perhaps a forced one.",
"MD04_Sel06_09":"...",
"MD04_Sel06_10":"I-I really did have to leave the country. Something painful comes up, and a lot of gray…",
"MD04_Sel06_11":"You don't have to continue. I don't need all your dirty laundry. I'm saying this so you can understand me, at least a little.",
"MD04_Sel06_12": "Hm. You wanted a backstory? Here you go.",
"MD04_Sel06_13": "I come from a family of simple workers with my own bakery. Like in your favorite book: feeding a crowd with bread and all that.<br>On my 18th birthday, the idyll of home, like the house itself, ended, because paint doesn't mix well with flour.",
"MD04_Sel06_14": "Here I should start telling you how difficult my life became after that. But no. That's enough.",
"MD04_Sel06_15": "Good God, what kind of person are you, Selena? I couldn't even imagine that someone so young could have so much behind him.",
"MD04_Sel06_16": "Ordinary, like everyone else. Getting back to your first question...",
"MD04_Sel06_17": "If you formulate and formulate, it all comes down to one thing. Should you settle down or continue wandering? Almost like Childe Harold.",
"MD04_Sel06_18": "So that's what's hiding in your heart?",
"MD04_Sel06_19": "No longer hidden. Considering that I said it.",
"MD04_Sel06_20": "You know, this place has become some kind of monstrous version of Cheers.",
"MD04_Sel06_21": "This isn't the first time I don't understand what you're talking about.",
"MD04_Sel06_22": "That stupid TV show. It's all about stability. They had their own bar. And I feel like I have a home again. Just imagine.",
"MD04_Sel06_23": "I'm leaving for «Work» in the elevator, I come back, and a diverse family is waiting for me. We're not really friends, and different people, but we're still together. And deep down, it's nice to see them. Which, of course, I won't tell them.",
"MD04_Sel06_24":"So now think about whether to keep rushing around, or settle down somewhere? In Europe or the USA. Create a place for yourself, just like in the lobby. Where loved ones will be waiting for you. And without all the monsters and sprawling walls.",
"MD04_Sel06_25":"Although, of course, all this is just a pipe dream, and my home is now forever here. And my destiny is to become a lonely, aggressive madwoman. But there's no harm in dreaming, right?",
"MD04_Sel06_26":"Selena, don't say such things. I'm so glad to see your heart come alive. You've stepped onto the right path of awareness. And the Lord will not will leave you in this…",
"MD04_Sel06_27":"Oh, don't start again. God is clearly no help here. If you have nothing to say on a topic WITHOUT religion, then…",
"MD04_Sel06_28":"God bless you…",
"MD04_Sel06_29":"Selena, about your…",
"MD04_Sel06_30":"I think that's enough about me. I've already talked about myself enough for half my life.",
"MD04_Sel07_01":"I want to know about Chris.",
"MD04_Sel07_02":"Don't even start.",
"MD04_Sel07_03":"But why? Then you said…",
"MD04_Sel07_04":"The devil made me, okay? Right by the tongue.",
"MD04_Sel07_05": "What about the thorny path?",
"MD04_Sel07_06": "More like walking through a wolf pit with stakes greased with shit.",
"MD04_Sel07_07": "Although that would be too flattering for Chris.",
"MD04_Sel07_08": "That's a stupid, lustful animal that needs to be put down. And I'm not going to discuss it.",
"MD04_Sel07_09": "But...",
"MD04_Sel07_10": "No.",
"MD04_Sel07_11": "Don't even think about starting that topic.",
"MD04_Sel08_01": "Sooooo. Have you seen the dog now?",
"MD04_Sel08_02":"A dog.",
"MD04_Sel08_03":"Yes. A dog. With ears, damn...",
"MD04_Sel08_04":"Holy Father! No!",
"MD04_Sel08_05":"What if it's a specific dog? A small, reddish one.",
"MD04_Sel08_06":"Selena! I repeat.",
"MD04_Sel08_07":"Me.",
"MD04_Sel08_08":"No.",
"MD04_Sel08_09":"I saw.",
"MD04_Sel08_10":"Dogs.",
"MD04_Sel08_11":"I truly feel sorry for your friend. But I didn't see, hear, or feel his pet.",
"MD04_Sel08_12":"Well, it was worth a try. My conscience is clear.",
"MD04_Sel08_13":"It's good that we finally sorted this out.",
"MD04_Sel09_01":"Can you imagine? To end my ordinary life in such a wonderful city.",
"MD04_Sel09_02":"Do you think they'll ever put up a monument for all of us in the central square?",
"MD04_Sel09_03":"Do you know? Let it be your way.",
"MD04_Sel09_04":"Yes! They'll put up a monument for you! A huge one, and on horseback.",
"MD04_Sel09_05":"There! There he is! An understanding and sensible man.",
"MD04_Sel09_06":"I can just see myself like that – a proud, majestic, marble woman, trampling kick the skull of one of these creatures.",
"MD04_Sel09_07": "And a young couple at the monument passionately kisses, denying death itself.",
"MD04_Sel09_08": "But your fiction has nothing to do with reality.",
"MD04_Sel09_09": "...or business meetings are scheduled...",
"MD04_Sel09_10": "Well, that's to be expected.",
"MD04_Sel09_11": "(Monument, monument, monument. Do I really have to compose the whole composition myself?)",
"MD04_Sel10_01": "How is it that horror hasn't broken you? After all, the Antichrist himself created the places you visit. They are full of despair and pain. Forced to pass through them. And I shudder, imagining what's happening to you there.",
"MD04_Sel10_02": "You're right as ever, my devout friend. And no, it's not God's name on my lips that saves me. Forgive me if I've disappointed you.",
"MD04_Sel10_03":"Bluźnierstwo…",
"MD04_Sel10_04":"But then what saves you from fear?",
"MD04_Sel10_05":"Oh, you think I don't have it? When I can string together more than two words and don't shiver in a cold sweat in the corner.",
"MD04_Sel10_06":"No. It's still inside me. Every time I walk through the hallways, I don't know what I'll run into. Who I'll meet. It's like a thin line around my neck. Everything is MUCH worse when you don't know what's ahead, in the dark.",
"MD04_Sel10_07":"And most importantly, HE is hiding somewhere out there. The Butcher. The Torturer. The Coming One. Like a timer.",
"MD04_Sel10_08": "Sorry if I'm pressuring you. I'm just curious, how do you cope with this kind of pressure? And is there anything I can do to help you with it?",
"MD04_Sel10_09": "Give me a new sketchbook and some pencils.",
"MD04_Sel10_10": "Oh, there you go again with your jokes...",
"MD04_Sel10_11": "Maybe you could conjure them for me? Or ask God to send a package from heaven.",
"MD04_Sel10_12": "I'm serious.",
"MD04_Sel10_13": "Me too.",
"MD04_Sel10_14": "Have you heard of sublimation? Although who am I asking?",
"MD04_Sel10_15": "It's a psychological term.",
"MD04_Sel10_16": "Wow, it turns out your head is so big for a reason.",
"MD04_Sel10_17": "Then you must understand how it works. And how the fear that arises is redirected in the right direction.",
"MD04_Sel10_18": "Oh my god, why can't you just say that images are your salvation?",
"MD04_Sel10_19": "Who would have known, who would have known...",
"MD04_Sel10_20": "But you made it into the top 10. Here, you can take a look.",
"MD04_Sel10_21": "Oh, my God...",
"MD04_Sel10_22": "Exactly. It turns out horror can be a great source of inspiration. And here, you don't even have to look for it; it will find you.",
"MD04_Sel10_23": "This is a very unusual method.",
"MD04_Sel10_24": "Are you planning on doing anything with the drawings after?",
"MD04_Sel10_25": "There will be no after. We are here forever, forever, until the end of time.",
"MD04_Sel10_26": "It's possible, though, that another desperate idiot will end up here. After us. And find my album.",
"MD04_Sel10_27": "And you'll tell him about the wonderful and great artist Selena.",
"MD04_Sel10_28": "Oh, fighting your pessimism and convincing you otherwise is pointless, isn't it?",
"MD04_Sel10_29": "Especially with the mention of God and the Bible.",
"MD04_Sel10_30": "Ale to nie. I'm so sorry for the loss of these drawings.",
"MD04_Sel10_31":"(It would be nice to have an exhibition of these drawings. I think they would be perfect for it. Oh, my dreams, my dreams.)",
"MD_Open_Ch01":"What the fuck!?",
"MD_Open_Jeff01":"Disgusting.",
"MD_Open_Clar01":"Oh, my God!",
"MD_Open_Sel01":"Damn it!",
"MD_Open_Adam":"Oh, my God! What do you mean by that?",
"MD_Open_Poem":"Adam. My son. I forgive you. The cup. Of suffering. Has been drained. Now. It has come. The time for death. Is prepared. For you. Another Fate. Let your friend. Raise. The tip of a spear. The gate. Closed. It will open.",
"MD_Open_Ch02":"What the hell just happened? What the fuck?",
"MD_Open_Ch03":"To be undead... What the hell is Pan doing to me? I'll just rip you apart... God, I'm a litość.",
"MD_Open_Ch04":"Listen, stop babbling! What the fuck was that?",
"MD_Open_Ch05":"Christopher. It was God himself.",
"MD_Open_Ch06":"Oh, shit! What bigwigs dropped by, heh-heh-heh-heh, dropped by.",
"MD_Open_Ch07":"Well, And what the hell did he want? Something about a spear there.",
"MD_Open_Ch08":"I'm strong. I'm weak. I'm afraid of Chris... and I'm afraid of you.",
"MD_Open_Ch09":"Listen. You... Uh.",
"MD_Open_Ch10":"What the hell are you messing around with? Speak up already.",
"MD_Open_Ch11":"You...",
"MD_Open_Ch12":"You should take my life.",
"MD_Open_Ch13":"...",
"MD_Open_Ch14":"Uh-uh-uh",
"MD_Open_Ch15":"What the fuck?",
"MD_Open_Ch16":"T-take my life. God said so.",
"MD_Open_Ch17":"Finally, fuck! Ugh, bitch, I'll get it on you, you traitorous bastard!",
"MD_Open_Ch18":"God, help me...",
"MD_Open_Ch19":"What, asshole, did you think you were the coolest!? You can pee in my ass! ears!?",
"MD_Open_Ch20":"Ah-ah-ah! I'm so tired of you, who are just in the dark!",
"MD_Open_Ch21":"You won't believe how much you've pissed me off! How tired you are of wasting my time!",
"MD_Open_Ch22":"Oh, God, how painful it is! Blessed ones! Aaaaaaaaaaaaaaaa!",
"MD_Open_Ch23":"Pathetic! Worthless! Whore! You and your suckers will all die soon!",
"MD_Open_Ch24":"No! Blessed ones, please! I... don't... you, Krys…",
"MD_Open_Ch25":"Uh-huh. It seems, That's it. Fuck. It feels so good!",
"MD_Open_Ch26":"Okay, wait, don't run. Let me aim better!",
"MD_Open_Ch27":"I'm so angry I... don't...",
"MD_Open_Ch28":"Catch the beast, you scum!",
"MD_Open_Ch29":"Ah-ah-ah! Oh, God, I'm so angry!",
"MD_Open_Ch30":"Fuck you, you freaks! Chris is free, bitches!",
"MD_Open_Ch31":"Well, wait, fuck...",
"MD_Open_Jeff02":"Is this really... No, it can't be.",
"MD_Open_Jeff03":"Well, You see, Jeffrey. To the same Pan… Zstąpił do nas!",
"MD_Open_Jeff04":"You're wrong. It's impossible.",
"MD_Open_Jeff05":"Your lack of faith, even at a moment like this, amazes me!",
"MD_Open_Jeff06":"You're forgetting where we are. Everything here is a lie.",
"MD_Open_Jeff07":"Please, don't ruin everything with your skepticism! I told you, the Lord will not abandon us.",
"MD_Open_Jeff08":"Did you even hear what «he» wanted?",
"MD_Open_Jeff09":"Yes. And I'm ready to make this sacrifice. I've been preparing for this for a long time.",
"MD_Open_Jeff10":"And you want to make me the executioner?",
"MD_Open_Jeff11":"Please! I still can't to exist like this. You'll not only save me, but you'll save yourself and everyone else!",
"MD_Open_Jeff12":"For the love of all. Are you sure?",
"MD_Open_Jeff13":"Y-yes! There's no other way. Who better than you should understand that sometimes taking your own life is the only way?",
"MD_Open_Jeff14":"...",
"MD_Open_Jeff15":"Forgive me, Adam.",
"MD_Open_Jeff16":"Uh, here we go... Disgusting!",
"MD_Open_Jeff17":"Ah-ah-ah! We're afraid of you, who just wants to kill us!",
"MD_Open_Jeff18":"Stop yelling! You're only making things more difficult!",
"MD_Open_Jeff19":"God, I'm so sick! Thank you! Aaa...",
"MD_Open_Jeff27": "Parking lot, stage. Just like last time. We need to get back to the city immediately.",
"MD_Open_Clar02": "Oh my God! Did you hear that!? Did you hear what he said!? He was hinting, no – he just flat-out said we need to…",
"MD_Open_Clar03": "Clarissa!",
   "MD_Open_Clar04":"...",
   "MD_Open_Clar05":"Quiet. Calm down.",
"MD_Open_Clar06":"Yes, I heard him. Not just him. The Lord Himself.",
"MD_Open_Clar07":"So what! What difference does it make? He asked to kill you completely, completely. You will die forever.",
"MD_Open_Clar08":"Is that bad? I understand the gravity of this act. But look at me. You will do a good deed.",
"MD_Open_Clar09":"Please, Adam, don't, I can't do this to you...",
"MD_Open_Clar10":"Clarissa. It hurts me too to watch you torment yourself. And to see your tears. But this step is necessary. By sacrificing one, you will save many.",
"MD_Open_Clar11":"Adam, please, don't Make me…",
"MD_Open_Clar12":"It's okay. Remember, it's not your fault. I forgive you.<br>God forgives you.",
"MD_Open_Clar13":"Forgive me, forgive me, please!",
"MD_Open_Clar14":"Oh, God! Oh, my God! I CAN'T WATCH THIS!!",
"MD_Open_Clar15":"Ah-ah-ah! Ojcze nasz, któryś jest w niebie!",
"MD_Open_Clar16":"Adam! Adam! No, stop, I can't do this! Don't scream! ADAM!",
"MD_Open_Clar17":"God! Wish me a break! I'm so sorry… Clarissa… błagam...",
"MD_Open_Clar18":"Pamiętaj... Clarissa... ty... nie jesteś... winna...",
"MD_Open_Clar19":"Adam?",
"MD_Open_Clar20":"...",
"MD_Open_Clar21":"Hey?",
"MD_Open_Clar22":"Oh, God! Adam!",
"MD_Open_Clar23":"I... did it again.",
"MD_Open_Clar24":"Forgive me, please, forgive me...",
"MD_Open_Clar25":"Don't make me! I don't want to!",
"MD_Open_Clar26":"Clarissa! Finish what you started! It's... the only way!",
"MD_Open_Clar27":"(NO! Not with Adam! NOTHING! NEVER!)",
"MD_Open_Clar28":"Oh my god! I-Is it really over? They let me out? Adam, I'm sorry, I'm sorry, please, I didn't mean to, forgive me... You were so good to me...",
"MD_Open_Clar29":"Why do I have to kill someone again? What should I do now?",
"MD_Open_Clar30":"I guess I should go check on them and come back for the others...",
"MD_Open_Sel02":"Um. I think the ancient Greeks had a trick like that.",
"MD_Open_Sel03":"There are no tricks here. This is a sign from God himself!",
"MD_Open_Sel04":"A bloodthirsty God who demands death?",
"MD_Open_Sel05":"Czasem Bóg zabiera sprawiedliwych wcześniej — zanim I hope I don't. To be kind, I'm afraid I'm afraid…",
"MD_Open_Sel06": "I didn't understand even the half of it.",
"MD_Open_Sel07": "This is his final test. He wants to test your resolve to save others. And my firmness of faith to accept the inevitable for the sake of many. Finally, it all came together.",
"MD_Open_Sel08": "You know, your interpretation of it almost sounds convincing.",
"MD_Open_Sel09": "So, Selena... Will you do it?",
"MD_Open_Sel10": "Adam, do you even understand WHAT you're asking of me?",
"MD_Open_Sel11": "You've done this before.",
"MD_Open_Sel12": "For self-defense. Against monsters and mutants.",
"MD_Open_Sel13":"Imagine I'm one of them.",
"MD_Open_Sel14":"...",
"MD_Open_Sel15":"You're not one of them.",
"MD_Open_Sel16":"You almost became my friend. My only friend.",
"MD_Open_Sel17":"That's exactly why he's asking for it.",
"MD_Open_Sel18":"Fuck...",
"MD_Open_Sel19":"Come on, come on, Selena... You've done worse. Aaah!",
"MD_Open_Sel20":"Aaah! You're so angry that you don't want to!",
"MD_Open_Sel21":"What are you yelling about? Stop yelling! Stop!",
"MD_Open_Sel22":"God, how to hurt! Selena! I am so strong! Go on!",
"MD_Open_Sel23":"I hope this hotel burns down!!",
"MD_Open_Sel24":"Spas… D-dziękuję ci… Wytrzymałaś… Święty God.",
"MD_Open_Sel25":"Goodbye.",
"MD_Open_Sel26":"T-this is too much. They're deceiving us!",
"MD_Open_Sel27":"D-don't give in to doubt! Fight!",
"MD_Open_Sel28":"(No! That's not necessary! That's cruel!)",
"MD_Open_Sel29":"Freedom...? I'm truly free.",
"MD_Open_Sel30": "Having killed the only one who almost became my friend.",
"MD_Open_Sel31": "Another important lesson. Time to leave. Ahasuerus continues his journey.",
   "LastReplics":"DontDeleted"
}
