{
   "Replics":"=====================REPLICS============================",
   "ReplLocation_01":"Behold, my little bird, poking your curious nose where it is allowed and where it is not.<br>Before you, on a wooden lectern, lies the written Talmud.<br>And if, cretin, you suddenly get lost. By my grace, you can find your way here.<br>All it takes is a stroke of the pen. And let the gates open!",
   "ReplActor1_01":"Heh...",
   "ReplActor1_02":"Heh-heh...",
   "ReplActor1_03":"Oh yeah, baby! Bite me, bitches! Immortal Chris is immortal, and ready to demolish your cabins!",
   "ReplActor2_01":"Disgusting.",
   "ReplActor2_02":"It looks like this is not an accident, but a pattern.",
   "ReplActor2_03":"Everything seems to be intact.",
   "ReplActor2_04":"Ugh, but my limbs still ache.<br>Curious.",
   "ReplActor5_01":"Well, just look at this.",
   "ReplActor5_02":"Dirty tiles. Scrapped walls. Plumbing.",
   "ReplActor5_03":"Aches all over my body.",
   "ReplActor5_04":"Looks like I really won't be leaving this purgatory that easily.<br>If I ever do.",
   "ReplActor5_05":"And so the wanderings of Ahasuerus have ended.",
   "ReplActor6_01":"Oh my god! I'm here again!",
   "ReplActor6_02":"I'M IN THIS filthy toilet AGAIN!",
   "ReplActor6_03":"Again!",
   "ReplActor6_04":"N-no! NO! Stop it, Clarissa. Don't cry. I c-c-can't...<br>I have no choice...",
   "Location_10_90":"The brick floor here rises up in shapeless mounds.",
   "Location_10_91":"Following the contours of the mounds, you eventually realize that you are looking at a crawling human figure with an outstretched arm.",
   "Location_10_92":"Whatever happens, it looks like he is now permanently attached to the hotel.",
   "Location_10_93":"This counter can seat at least 20 people. The local administration clearly didn't skimp on the design of this area.",
   "Location_10_93Chris":"Whoa, what do we have here? More free booze? Damn, although after last time...",
   "Location_10_93Jeffrey":"Tempting. But no. I need a clear head.",
   "Location_10_93Clarissa":"So much stuff here! I'm not a fan of it, of course, but maybe... N-no! Not right now for sure.",
   "Location_10_93Selena":"Hmm? So much interesting stuff here. A redneck artilleryman would definitely be happy with this ammunition.",
   "Location_10_94":"A long bar counter with dirty stains and worn-out chairs. ",
   "Location_10_95":"Valerie Handscutt.<br>Literary agent.",
   "Location_10_96":"You've already spent enough time on these magazines.",
   "Location_10_97":"You see yourself in all your glory in the mirror. Abrasions on your body and dirty, tattered clothes - a stay at the hotel does not pass without a trace. But something is still wrong, except for your appearance.",
   "Location_10_98":"And indeed. The room reflected in the mirror, identical at first glance, is still different. Different furniture, different coverings. Are you different? This could be another game of an inflamed mind. Or something more. Is there any point in disturbing another unknown?",
   "Location_10_99":"Down with prejudices. With a single blow you break the glass. No meanness, however, occurs. Instead, a passage into the «looking glass» is discovered.",
   "Lectern_0":"The administration of «Abenaki mountain hotel» is pleased to present you with a new catalog of services! Here you will find the best that our hotel has to offer. And we will start with the world of art. Have you ever dreamed of creating paintings that can absorb the viewer? Then the unique workshop of the creator will definitely suit you.",
   "Lectern_1":"Are you stuck in the swamp of everyday life? Are you dragged down by paperwork and problems at work? Do you feel like you haven't rested for a long time? Then be sure to visit our pool! Unique in its kind, it will allow you to wash away all your worries. And our best waiters will definitely take care of you.",
   "Lectern_2":"After a long day in nature, what could be better than a glass of good whiskey? Or maybe a martini for your companion? You can find all this in our lounge area. The drinks presented here literally bewitch. And a truly magical fireplace. There will be something for your little fidgets too!",
   "Lectern_3":"We know that unexpected tasks can sometimes cut to the quick, and urgent matters force you to tear yourself apart. That's why we have prepared business class rooms especially for entrepreneurs. They have everything you need not only to work, but also to do it in comfort.",
   "Lectern_4":"If the names «The Song of Roland», «The Nîmes Cart» and «The Ring of the Nibelungs» are not an empty phrase for you, then your choice is a room stylized as the chambers of a medieval aristocrat. And for the entertainment of noblemen, every Sunday we put on an old play based on folklore.",
   "Lectern_5":"«No pets allowed!» Have you ever heard that? But not here. At the «Abenaki mountain hotel» we understand how hard it can be to part with your beloved pet. That's why we have equipped everything necessary so that your little friend can enjoy your vacation with you. You won't find this in other hotels.",
   "Lectern_6":"Everyone deserves a quality vacation. That's why our hotel has special luxury rooms. In them, we have combined style, comfort and coziness, and all this at an affordable price. In such luxurious conditions, you will forget yourself.",
   "Whiskey2":"You open the bottle - the smell of alcohol and rotten spices. «One sip won't hurt,» you think and take a swig. Something alive slides down your throat, clinging to your esophagus. You choke, but it's already inside. There's a stir in your stomach. The words 'ACCEPT. APPROVED. OCCUPIED' appear on the label. Your throat itches from the inside.",
   "Drink":"Have a drink",
   "SafeActor1_1":"Holy cow! This is like my exact room!<br>They even brought me a guitar.",
   "SafeActor1_2":"Fuck. Maybe it's not that bad.",
   "SafeActor1_3":"At least I'll take a break from these jerks.",
   "SafeActor1_4":"F-ck...",
   "SafeActor1_5":"It's like we had it in Michigan.",
   "SafeActor1_6":"Now when I get out I'm going to have an immortal tour, fuck.<br>I just need to find new morons.",
   "SafeActor2_1":"Well, I'll be damned. Everything is just like in my office.",
   "SafeActor2_2":"Even the stain on the floor.<br>Well, what's surprising?",
   "SafeActor2_3":"I'd better take advantage of the quiet moment.<br>At the same time, I can think it over with my favorite book.",
   "SafeActor5_1":"A studio? An easel? Paintings?",
   "SafeActor5_2":"Don't tell me... Hmm.",
   "SafeActor5_3":"That's right! I'm back in my native home.<br>Relatively.",
   "SafeActor5_4":"It looks like there might be some pleasant surprises here.<br>Or maybe I rejoiced too soon.",
   "SafeActor5_5":"Well, what's the difference? I might as well take advantage of this peculiar invitation.",
   "SafeActor6_1":"Oh my God!<br>Our apartment again!",
   "SafeActor6_2":"Oh-oh! It's about to start again.",
   "SafeActor6_3":"...",
   "SafeActor6_4":"Nothing?",
   "SafeActor6_5":"Hmm. It's even calmer here.<br>No poltergeists or ghosts of the past.",
   "SafeActor6_6":"Oh! And even exercise machines!<br>Well, that means we can work out and take our minds off this madness.",
   "Manny1Actor1":"Come on, you disgusting carrion, what are you standing there for?!",
   "Manny1Actor2":"Disgusting! Another one!",
   "Manny1Actor3":"Devil!<br>What are you?",
   "Manny1Actor4":"Oh my God!<br>How is that even possible!?",
   "Manny2Actor1":"What the fuck, wasn't once enough!?",
   "Manny2Actor2":"How many of them are there?",
   "Manny2Actor3":"What kind of a parade of lookalikes is this?",
   "Manny2Actor4":"Oh! Mommy!<br>Another monster!",
   "Manny3Actor1":"You're fucking kidding me!<br>You're definitely screwed!",
   "Manny3Actor2":"For heaven's sake!<br>It can't be the same one, can it?",
   "Manny3Actor3":"Oh no, it's just beyond my comprehension!",
   "Manny3Actor4":"Why don't you finish...",
   "Manny4Actor1":"Fuck, I'm already tired of putting them out...",
   "Manny4Actor2":"Oof. Already the fourth one.",
   "Manny4Actor3":"One after another, one after another.",
   "Manny4Actor4":"Well, here's another one...",
   "Manny5Actor1":"F-u-u-u-uck!",
   "Manny5Actor2":"No, they're definitely different. But then who are they?",
   "Manny5Actor3":"Here, apparently, nothing can disappear forever.<br>Not even a tree.",
   "Manny5Actor4":"I've run out of strength.<br>Maybe I should just...?",
   "Manny6Actor1":"Bitch! Bitch! Bitch! How annoying are you!",
   "Manny6Actor2":"Here's another one. Hmm. Stop. The uniform...<br>Hey!",
   "Manny6Actor3":"Well, I hope they at least pay me back properly.",
   "Manny6Actor4":"Oh my god...",
   "Manny7Actor1":"Oh shit, what am I going to do to you now, you fucking devil...",
   "Manny7Actor2":"The hotel uniform. Is it just a coincidence?",
   "Manny7Actor3":"Well, now I can call myself Snow White.",
   "Manny7Actor4":"H-they, who are chasing me!?",
   "Manny8Actor1":"Come on, you vile scum, what are you standing there for?!",
   "Manny8Actor2":"Damn it! Really, even here!?",
   "Manny8Actor3":"Impossible!<br>Even here, in the lobby!?",
   "Manny8Actor4":"There's no escape from them!<br>Oh my God!",
   "EVENTS":"=====================EVENTS============================",
   "Ev104_Name" : "Living corpse<br>",
   "Ev104_Desc" : "The silence of the corridor is pierced by incoherent mumbling. «HELPMEHELPHELPMEHELPME!..» you discern as you approach its source. It turns out to be an agonizing human being with a bloated and swollen lower half. Alo-raspberry and pulsating, it resembles a huge cancerous tumor fused with the floor.",
   "Ev104_Ch1" : "Touch",
   "Ev104_Ch2" : "Leave",
   "Ev104_Ch3" : "Summon [{PERK}] {SkillPerk11}",
   "Ev104_Ch1Win" : "<br>You instantly recognize a plea in a person's gaze. So burning, so urging to action. Without taking your eyes off the unfortunate man's eyes filled with eternal torment, you approach him. A second, and your hand is on his cheek. A moment, and the unknown one melts with a sigh of relief, falling apart.",
   "Ev104_Ch1Fail" : "<br>The tearful eyes of a stranger call out to you. But what business is it of yours? Another freak in this endless nightmare. As you leave, you do not immediately feel something behind you. And turning around, you notice how something has swelled to a state close to an explosion. Which happens, showering you with a hail of wounding bone fragments and fleshy mess.",
   "Ev104_Ch2Win" : "<br>Another freak. Even the pleading look in his eyes doesn't touch you. Turning around in search of another path, you almost reflexively dodge the unexpected threat. A slimy tentacle with a bony sting flies past. A moment of failure is enough to seize both the initiative and the tentacle. The outcome of the contest is predictable.",
   "Ev104_Ch2Fail" : "<br>Inspired by the pleading look of the unfortunate man, you were heading towards him. However, realizing the absurdity of the situation, you stop halfway. This delay is worth a lot. A wounding appendage breaks out from the swollen halves. Fortunately, it pierces the shin and gets stuck there.",
   "Ev104_Ch3Des" : "{Ev104_Ch3}<br>The sight of a stranger sends tension through your guts. Like waves on the seashore, everything is seething inside you. Preoccupied with your own feelings, you do not notice the growth that has emerged from the tumor. Reacting only when it touches your skin. However, it does not try to harm. More quickly... Make contact?",
   "Ev50_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev50_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev50_Ch3Des" : "{Ev50_Ch3}<br>Primal rage tears you apart from the inside. The skin on your back splits with a wet crunch, releasing a tangle of slippery tentacles. Your eyes fill with thick blood, clouding the world with a crimson veil. The man freezes, fingers convulsively clenching the hilt of his sword. His jaw cracks open, revealing rows of needle-like teeth. «What a... touching sight,» he hisses, dissolving into the shadows.",
   "Ev43_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev43_Ch3Des" : "{Ev43_Ch3}<br>Something stirs deep in your belly, and you know it's not hunger. The skin on your arms rises in waves, revealing slit-like pores. Pale threads crawl out, grabbing bugs with unnatural precision. You hear them crunch as they disappear into your body. The itch subsides, and you do feel better. But your skin doesn't move anymore. It just... waits?",
   "Ev44_Ch3" : "[{PERK}] {SkillPerk09}",
   "Ev44_Ch3Des" : "{Ev44_Ch3}<br>The crack in the mirror pulsates as if alive, and strange voices whisper in your head: «You're ours...» But you only grin - you're used to being the center of attention, even demonic. «Not bad makeup, fucker!», you throw into the void, adjusting the imaginary microphone. The mirror trembled, the voices fell silent - even the darkness did not expect such impudence. But the reflection is no longer yours...",
   "Ev16_Ch3" : "[{PERK}] {SkillPerk04}",
   "Ev16_Ch3Des" : "{Ev16_Ch3}<br>Your heart is pounding, but you remember: this is how Caravaggio painted – living shadows. And then you notice – eyes are flickering in the bloody streams. The walls are shaking, the flesh is pulsating. You rush away before the monster takes shape. Behind you – a squelching whisper: “You are already part of the painting...” But you know – art lies. And this saves you.",
   "Ev26_Ch3" : "[{PERK}] {SkillPerk08}",
   "Ev26_Ch3Des" : "{Ev26_Ch3}<br>Your muscles tense reflexively, years of training taking their toll. You rush forward, your legs cutting through the darkness, and behind you, the whisper of shadows, the stomping of madmen merging into a single mouth. A turn, a jump across the chasm, and now you are safe, but... the silence is too wary. The adrenaline is still boiling, but you know: they haven't left. They are waiting. And the next run will be longer.",
   "Termins":"=====================TERMINS============================",
   "Room75":"Room 75",
   "Room76":"Room 76",
   "D_CrackedMoves":" flapping his arms awkwardly!",
   "D_CrackedDance":" dancing weirdly!",
   "Steal":"Steal",
   "D_Steal":" steals your things!",
   "D_Steal1":" couldn't steal from ",
   "D_Steal2":" has been stolen!",
   "D_Steal2_1":" from ",
   "D_Steal3":" has nothing left to steal!",
   "D_bites":" кусает вас!",
   "D_bites":" bites you!",
   "Catchup":"Catch up",
   "StatDist1":"Increase parameters",
   "Perfect1" : "Awesome",
   "Perfect2" : "Great",
   "Perfect3" : "Oh, great",
   "Perfect4" : "just what I needed",
   "Perfect5" : "Wonderful",
   "SafeRoom1":"The home environment has given you strength. You feel much better.",
   "PERK_Delete":" to get rid of perk?",
   "SutureMat_get":"The sterile shine of instruments too precise for human hands. The needles leave behind not stitches but pale scars-runes. The threads are cold and damp, as if pulled from someone's twilight dreams.",
   "Item60":"Expensive whiskey",
   "Whiskey":"A bottle of 35 year old whiskey shimmering with amber and gold. Only the wealthiest people can afford such a rare work of distilling art.",
   "Leave":"Leave",
   "NotNow":"Not now",
   "LecternSign":"Do you want to sign?",
   "Garage":"Garage",
   "ValeryHome":"Valery home",
   "ConfessionalBooth":"Confessional booth",
   "Office":"Office",
   "LastReplics":"DontDeleted"
}
