{
   "Replics":"=====================REPLICS============================",
   "ReplLocation_01":"Behold, my little bird, poking your curious nose where it is allowed and where it is not.<br>Before you, on a wooden lectern, lies the written Talmud.<br>And if, cretin, you suddenly get lost. By my grace, you can find your way here.<br>All it takes is a stroke of the pen. And let the gates open!",
   "ReplActor1_01":"Heh...",
   "ReplActor1_02":"Heh-heh...",
   "ReplActor1_03":"Oh yeah, baby! Bite me, bitches! Immortal Chris is immortal, and ready to demolish your cabins!",
   "ReplActor1_04":"Hehehehe, oh yeah. Looks like I'm so LIT that this hotel is about to burn down.",
   "ReplActor1_05":"No, that's complete bullshit.",
   "ReplActor2_01":"Disgusting.",
   "ReplActor2_02":"It looks like this is not an accident, but a pattern.",
   "ReplActor2_03":"Everything seems to be intact.",
   "ReplActor2_04":"Ugh, but my limbs still ache.<br>Curious.",
   "ReplActor2_05":"That's... That's very much in the spirit of the hotel.<br>I'm not even surprised.",
   "ReplActor2_06":"Hmm. At least the rest of the pages seem to be intact.",
   "ReplActor2_07":"Nothing will work here.",
   "ReplActor5_01":"Well, just look at this.",
   "ReplActor5_02":"Dirty tiles. Scrapped walls. Plumbing.",
   "ReplActor5_03":"Aches all over my body.",
   "ReplActor5_04":"Looks like I really won't be leaving this purgatory that easily.<br>If I ever do.",
   "ReplActor5_05":"And so the wanderings of Ahasuerus have ended.",
   "ReplActor5_06":"The unknown volume is almost in the oven. Or should I say, all the bridges are burned?<br>No, I don't like any of this.",
   "ReplActor5_07":"It's only good enough to sprinkle ashes on your head.",
   "ReplActor6_01":"Oh my god! I'm here again!",
   "ReplActor6_02":"I'M IN THIS filthy toilet AGAIN!",
   "ReplActor6_03":"Again!",
   "ReplActor6_04":"N-no! NO! Stop it, Clarissa. Don't cry. I c-c-can't...<br>I have no choice...",
   "ReplActor6_05":"Oh my God! How did this happen? Well, what else was there to expect...",
   "ReplActor6_06":"Well, at least the rest didn't burn. That's good. I guess.",
   "ReplActor6_07":"No way, that won't work.<br>The piece of paper burned, and the signature remained.",
   "Location_6_Actor1": "Oops, looks like I'm dead.",
   "Location_6_Actor2": "I couldn't do anything in that situation.<br>How useless I am...",
   "Location_6_Actor5": "...<br>You might just crawl out of the wall of some toilet.",
   "Location_6_Actor6": "Mister! Mister, wake up!...",
   "Location_7_01":"Already enabled.",
   "Location_7_02":"You could squeeze through this narrow tunnel, but the metal bars are in the way.",
   "Location_7_03":"Get inside",
   "Location_7_04":"Baby porcelain bathtub, filled with a thick, almost black liquid. It gives off a faint smell of copper and decay. The surface is motionless, like gelatin, but when you pass your hand over it, the reflection distorts, revealing for a moment someone else's face.",
   "Location_7_05":"Put hand in",
   "Location_7_06":"The liquid is icy and viscous, as if dozens of fingers were wrapped around your wrist. At the bottom, among the matted hair and something soft, you feel something metallic.",
   "Location_7_07":"As soon as you pull your hand out, the liquid does not drain - it slowly soaks into your skin, leaving scars on your palm. A quiet laugh comes from the drain hole.",
   "Location_7_08":"An old porcelain bathtub filled with a thick, almost black liquid. You don't want to touch her again.",
   "Location_8_01":"What the fuck!<br>Did that woman just fly apart?!<br>That shitty, shitty, shitty hotel and its fucking jokes!..",
    "Location_8_02":"As soon as I showed her the key, she...<br>It doesn't look like a normal death. More like... Teleportation?<br>It's like he or it intervened and didn't let us leave the floor peacefully.",
    "Location_8_03":"How... beautifully she did it.<br>So sad and so... beautiful.",
   "Location_8_04":"Elsa! Oh my God! Elsa!<br>What's wrong with this place?!",
   "Location_10_90":"The brick floor here rises up in shapeless mounds.",
   "Location_10_91":"Following the contours of the mounds, you eventually realize that you are looking at a crawling human figure with an outstretched arm.",
   "Location_10_92":"Whatever happens, it looks like he is now permanently attached to the hotel.",
   "Location_10_93":"This counter can seat at least 20 people. The local administration clearly didn't skimp on the design of this area.",
   "Location_10_93Chris":"Whoa, what do we have here? More free booze? Damn, although after last time...",
   "Location_10_93Jeffrey":"Tempting. But no. I need a clear head.",
   "Location_10_93Clarissa":"So much stuff here! I'm not a fan of it, of course, but maybe... N-no! Not right now for sure.",
   "Location_10_93Selena":"Hmm? So much interesting stuff here. A redneck artilleryman would definitely be happy with this ammunition.",
   "Location_10_94":"A long bar counter with dirty stains and worn-out chairs. ",
   "Location_10_95":"Valerie Handscutt.<br>Literary agent.",
   "Location_10_96":"You've already spent enough time on these magazines.",
   "Location_10_97":"You see yourself in all your glory in the mirror. Abrasions on your body and dirty, tattered clothes - a stay at the hotel does not pass without a trace. But something is still wrong, except for your appearance.",
   "Location_10_98":"And indeed. The room reflected in the mirror, identical at first glance, is still different. Different furniture, different coverings. Are you different? This could be another game of an inflamed mind. Or something more. Is there any point in disturbing another unknown?",
   "Location_10_99":"Down with prejudices. With a single blow you break the glass. No meanness, however, occurs. Instead, a passage into the «looking glass» is discovered.",
   "Lectern_0":"The administration of «Abenaki mountain hotel» is pleased to present you with a new catalog of services! Here you will find the best that our hotel has to offer. And we will start with the world of art. Have you ever dreamed of creating paintings that can absorb the viewer? Then the unique workshop of the creator will definitely suit you.",
   "Lectern_1":"Are you stuck in the swamp of everyday life? Are you dragged down by paperwork and problems at work? Do you feel like you haven't rested for a long time? Then be sure to visit our pool! Unique in its kind, it will allow you to wash away all your worries. And our best waiters will definitely take care of you.",
   "Lectern_2":"After a long day in nature, what could be better than a glass of good whiskey? Or maybe a martini for your companion? You can find all this in our lounge area. The drinks presented here literally bewitch. And a truly magical fireplace. There will be something for your little fidgets too!",
   "Lectern_3":"We know that unexpected tasks can sometimes cut to the quick, and urgent matters force you to tear yourself apart. That's why we have prepared business class rooms especially for entrepreneurs. They have everything you need not only to work, but also to do it in comfort.",
   "Lectern_4":"If the names «The Song of Roland», «The Nîmes Cart» and «The Ring of the Nibelungs» are not an empty phrase for you, then your choice is a room stylized as the chambers of a medieval aristocrat. And for the entertainment of noblemen, every Sunday we put on an old play based on folklore.",
   "Lectern_5":"«No pets allowed!» Have you ever heard that? But not here. At the «Abenaki mountain hotel» we understand how hard it can be to part with your beloved pet. That's why we have equipped everything necessary so that your little friend can enjoy your vacation with you. You won't find this in other hotels.",
   "Lectern_6":"Everyone deserves a quality vacation. That's why our hotel has special luxury rooms. In them, we have combined style, comfort and coziness, and all this at an affordable price. In such luxurious conditions, you will forget yourself.",
   "Whiskey2":"You open the bottle - the smell of alcohol and rotten spices. «One sip won't hurt,» you think and take a swig. Something alive slides down your throat, clinging to your esophagus. You choke, but it's already inside. There's a stir in your stomach. The words 'ACCEPT. APPROVED. OCCUPIED' appear on the label. Your throat itches from the inside.",
   "Drink":"Have a drink",
   "SafeActor1_1":"Holy cow! This is like my exact room!<br>They even brought me a guitar.",
   "SafeActor1_2":"Fuck. Maybe it's not that bad.",
   "SafeActor1_3":"At least I'll take a break from these jerks.",
   "SafeActor1_4":"F-ck...",
   "SafeActor1_5":"It's like we had it in Michigan.",
   "SafeActor1_6":"Now when I get out I'm going to have an immortal tour, fuck.<br>I just need to find new morons.",
   "SafeActor2_1":"Well, I'll be damned. Everything is just like in my office.",
   "SafeActor2_2":"Even the stain on the floor.<br>Well, what's surprising?",
   "SafeActor2_3":"I'd better take advantage of the quiet moment.<br>At the same time, I can think it over with my favorite book.",
   "SafeActor5_1":"A studio? An easel? Paintings?",
   "SafeActor5_2":"Don't tell me... Hmm.",
   "SafeActor5_3":"That's right! I'm back in my native home.<br>Relatively.",
   "SafeActor5_4":"It looks like there might be some pleasant surprises here.<br>Or maybe I rejoiced too soon.",
   "SafeActor5_5":"Well, what's the difference? I might as well take advantage of this peculiar invitation.",
   "SafeActor6_1":"Oh my God!<br>Our apartment again!",
   "SafeActor6_2":"Oh-oh! It's about to start again.",
   "SafeActor6_3":"...",
   "SafeActor6_4":"Nothing?",
   "SafeActor6_5":"Hmm. It's even calmer here.<br>No poltergeists or ghosts of the past.",
   "SafeActor6_6":"Oh! And even exercise machines!<br>Well, that means we can work out and take our minds off this madness.",
   "Manny1Actor1":"Come on, you disgusting carrion, what are you standing there for?!",
   "Manny1Actor2":"Disgusting! Another one!",
   "Manny1Actor3":"Devil!<br>What are you?",
   "Manny1Actor4":"Oh my God!<br>How is that even possible!?",
   "Manny2Actor1":"What the fuck, wasn't once enough!?",
   "Manny2Actor2":"How many of them are there?",
   "Manny2Actor3":"What kind of a parade of lookalikes is this?",
   "Manny2Actor4":"Oh! Mommy!<br>Another monster!",
   "Manny3Actor1":"You're fucking kidding me!<br>You're definitely screwed!",
   "Manny3Actor2":"For heaven's sake!<br>It can't be the same one, can it?",
   "Manny3Actor3":"Oh no, it's just beyond my comprehension!",
   "Manny3Actor4":"Why don't you finish...",
   "Manny4Actor1":"Fuck, I'm already tired of putting them out...",
   "Manny4Actor2":"Oof. Already the fourth one.",
   "Manny4Actor3":"One after another, one after another.",
   "Manny4Actor4":"Well, here's another one...",
   "Manny5Actor1":"F-u-u-u-uck!",
   "Manny5Actor2":"No, they're definitely different. But then who are they?",
   "Manny5Actor3":"Here, apparently, nothing can disappear forever.<br>Not even a tree.",
   "Manny5Actor4":"I've run out of strength.<br>Maybe I should just...?",
   "Manny6Actor1":"Bitch! Bitch! Bitch! How annoying are you!",
   "Manny6Actor2":"Here's another one. Hmm. Stop. The uniform...<br>Hey!",
   "Manny6Actor3":"Well, I hope they at least pay me back properly.",
   "Manny6Actor4":"Oh my god...",
   "Manny7Actor1":"Oh shit, what am I going to do to you now, you fucking devil...",
   "Manny7Actor2":"The hotel uniform. Is it just a coincidence?",
   "Manny7Actor3":"Well, now I can call myself Snow White.",
   "Manny7Actor4":"H-they, who are chasing me!?",
   "Manny8Actor1":"Come on, you vile scum, what are you standing there for?!",
   "Manny8Actor2":"Damn it! Really, even here!?",
   "Manny8Actor3":"Impossible!<br>Even here, in the lobby!?",
   "Manny8Actor4":"There's no escape from them!<br>Oh my God!",
   "ActorElsa_00":"Look what I found while you were gone!<br>I hope you find this useful.",
   "ActorElsa_01":"Where is everyone else?<br>It seems like there used to be more people in this lobby.",
   "ActorElsa_02":"It's so cold here, do you know why?<br>I felt warmer among the candles in the hallways of this floor...",
   "ActorElsa_03":"Hans... what you're doing is so much like him. The one who built dreams for me in the darkness...<br>my hero who never came...",
   "ActorElsa_04":"My father always said that hunters have no place in our world, but you... you can change this story.",
   "ActorElsa_05":"When I was walking, I think I saw him - Auguste! Could it have been him, or have I gone crazy?<br>Now this darkness will never let me go...",
   "ActorElsa_06":"I have to help you escape, and my Hans...<br>we can't be part of this suffocating play that he writes over and over again.",
   "ActorElsa_07":"I was so naive and happy at the same time when I met Hans.<br>But now only the shadow of his image wanders around this hotel.",
   "ActorElsa_08":"Every time I hear these actors laugh, I feel like my throat is being squeezed... they lost themselves, and I lost him.",
   "ActorElsa_09":"Do you understand that this love is a curse? I hope that I can break this vicious circle with you.",
   "ActorElsa_10":"My father should never have known how I feel - it was his mistake, and now we all live in its consequences.",
   "ActorElsa_11":"Maybe you can kill the monsters, but I'm afraid that Auguste's shadow will never will not escape me...<br>And from what he did.",
   "ActorElsa_12":"I believe in you. If you are a hunter, then we are the force that can cope with this tragedy and free these lost souls.",
   "BrokenOne_01":"It's not the weapon that kills... It's not the weapon that kills...",
   "locationNowhere_1":"Oblivion is the most accurate name for the place where you found yourself. Your feet are definitely on a solid surface. But is it physically real? After all, there is absolute impenetrable emptiness around, denying reality and absorbing sounds.",
   "locationNowhere_2":"After taking a few steps, you are convinced that the plane does not end in an abyss. But everything else is questionable. There is no temperature here. No sense of space. No air…",
   "locationNowhere_3":"This sudden thought tightens like a noose around your neck. You notice that there is no oxygen here. Or is there? No, it is definitely absent. But how did you breathe before? It doesn't matter. Panic begins. Convulsive attempts to breathe. You understand that if you do not get out urgently, you will suffocate.",
   "locationNowhere_4":"In vain. Cotton wool legs no longer hold you. Clinging to the glimmers of life, with force pushing the last bits of air into your lungs, you find a sharp object in your pocket. You bring it to your throat. And without further thought, with a sharp, decisive movement, you end the agony.",
   "locationNowhere_5":"It's as if a wet plastic bag had been shoved into your lungs. Short, greedy gulps of air are unable to unstick it. Weakness and dizziness overwhelm you, forcing you to fall to your knees. Having already prepared yourself for death, you open your eyes to find yourself on the hotel floor. Hoarsely wheezing, but alive.",
   "MatthiasWindow_01":"A sharp pain cuts your eyes. You were clearly not ready to see daylight. What is happening outside the window is even more of a surprise. Cottony wisps of clouds, the blazing evening sky and centuries-old pine trees stretching to the mountains visible on the horizon. Freedom.",
   "MatthiasWindow_02":"«Freedom» - you think with longing and annoyance. Here it is, in front of you. But to get to it, you need to decide on a desperate step.<br>Are you brave enough?",
   "MatthiasWindow_03":"No doubts. Only forward.<br>In the worst case, you will only return to the lobby.",
   "MatthiasWindow_04":"A vision of you with broken bones appears before your eyes. Under the walls of the hotel. Deprived not only of the shackles of prison, but also immortality.<br>No, you're not ready to take that risk.",
   "MatthiasWindow_05":"Run. Impact. Crack. And now you're in free fall. With it comes despair and fear. But it looks like the hotel survival school is going well.<br>Guided more by reflexes, you manage to end up on the ledge. Your face is broken, your arms are injured, but you're alive.",
   "MatthiasWindow_06":"The window breaks through without difficulty. A rapid fall. Floor after floor. «Just HOW MANY of them are there?!» — you think in panic, trying to grab onto something. The absurd fluttering is interrupted by the cornice. More precisely, your skull meets it.",
   "MatthiasWindow_07":"What next?<br>The earth remains far below, not coming any closer. The only way out now is another window and a gloomy room behind it. Despite the possible threats to life, you decide to choose the lesser of two evils.",
   "MatthiasWindow_08":"The experiment with the window almost turned into a disaster. You don't want to repeat it.<br>Although you note to yourself that if the opportunity arises, such an exit will be an acceptable solution to the problem.",
   "Enter1":"Go inside",
   "ToiletCabinet_msg":"Empty toilet cabinet",
   "Enemy14_1": "Erysichthon",
   "EnemyEncounter14_1": "Corridors, rooms, passages. You wander between them. Your mind is shattered by impossibility. How much time has passed? Hunger. Where is the exit? Despair. Did you hear things? Something flows down the grooves of open eyelids. Tears? No. Wet shreds form the silhouette of a skinny figure.",
   "EnemyEncounter13" : "A shudder of chilling fear ran through her body as a silent whisper broke through her consciousness, evoking long-buried, shameful memories from the depths of her memory. Her heart pounded in her chest, not from the threat of physical violence, but from the crushing, paralyzing awareness of every mistake she so desperately wanted to forget. At that moment, a tall figure in a flowing robe, beneath which only the outline of decayed bones could be discerned, slowly appeared near the wall.",
   "Girl_01": "Look, what I was find. It will be useful for you, true?",
   "Girl_1": "Light is good. Very-very bright. Mom and Dad no like light. They make noise when no light. With light no noise, no surprise. Light is good. Light not let bad come. When light is there then no noise and fear and spookies. They not come out.",
   "Girl_2": "Here be loud uncle. Uncle get angry. Many sssay bad words. And also play cross-and-circle on floor. But me no can play. He ring in cross-and-circle and then run away through door. Mom have many uncles. They no be scared. They give tasty. And play. Most of all hide-and-find. I always win.",
   "Girl_3": "You are stinky! You smell scary bad! You smell like that giant with knife. He sometime come to little house. Maybe you give him that stinky thing in your pocket? Because you smell bad!",
   "Girl_4": "You are strange. And you smell. And you think much. Other also think. And also they be scared inside own special little house. And also in their house many rooms and spookies. Here many little houses. But I no be scared. I have no house. And no spookies. And the noisy box not go here and there.",
   "Girl_5": "My Daddy make many things. He can do much. Uncles and aunties here also can do much. They like Daddy. But you stupid, you can nothing at all. At school they say me that too. Ask uncles and aunties in houses. They will teach you. You will be like me. And we will be friend and can do many.",
   "Girl_6": "You have boom thing? Spookies be scared of boom thing. But must be careful and not be clumsey. Then boom thing will work. One time I see Daddy with one. He scratch his head with it and for some why cry. Maybe head scratch very strong.",
   "Girl_7": "Must be strong like Daddy. He was very strong. And often show Mom how strong he is. And also to uncles who be with Mom. But Mom from that cry. But I no cry. Because Daddy just pretend. But you no need. You be strong and you will scare spookies. They will cry.",
   "Girl_8": "And also in this little house happen many funny surprise. And you never know what funny will be next. One time I slide on floor like on hill! But you need special feeling. Not like with eyes and ears. Without special feeling will be no fun at all.",
   "Girl_9": "If you look much and do, you will know much-much. And for that you need big head. Then you will know even more. You need full head. Now your head like bucket. In my school they give you F!",
   "Girl_10": "You know Watchy-Lady? She look much. She look everywhere. I see her. Such pretty lady with flowers and leafs. She see all because she very atentive. You also can be like that! You must learn be atentive. And you will no be scared of dark.",
   "Girl_11": "Mom and Dad always in hurry. Always run away for doing things. From that was no fun. If you always hurry you also no will be fun. Surprise in houses is fun, but they take time. Spookies no like when someone run away from them. Nobody here have fun…",
   "MannyPicture": "Mysterious panel<br>",
   "Read": "Read",
   "Insert": "Insert item",
   "MannyPuzzle_01": "Do you remember that moment well? And don't tell me you don't understand it. THAT VERY ONE. When a young mind, just growing up, bursts at the seams with the AWARENESS of where it is.",
   "MannyPuzzle_01_1": "He understands that there are THINGS around. This EXCITS and EXCITS. And then there are THEM. Those that sound and make noise and radiate warmth. What a sincere and genuine feeling it evokes. TESTING the strength of things and living beings. EXPERIMENTING. And how easy it is to lose that feeling over time.",
   "MannyPuzzle_02": "Yet the years go by. Reality, pulsating, expands. Boundaries CRACK and DISSOLVE with each blow. Somewhere out there, cities and wastelands, mountains and seas exist. And you discover them in a world yet unknown. «OTHER THINGS. Strangers, aliens, invading your borders».",
   "MannyPuzzle_02_1": "They carry things that make your face twist. Things that make you shudder. Things you don't want to be around. Or, worse, CRUSH inside yourself. Even if they convince you of their usefulness and holiness. These things stink, these things are ugly, they are BROKEN. These sprouts will not grow.",
   "MannyPuzzle_03": "And with awareness comes SOMETHING. A shoot that breaks through the rotten mass of feelings and sensations. This feeling has always been with us, since the birth of the ALIVE and UNKNOWN. A mechanism sewn into the very fabric of existence. Oh, what a wondrous instrument this is!",
   "MannyPuzzle_03_1": "It compels, it protects, it foretells trouble. This feeling It secretly CONTROLS us, envelops us, dictates our patterns, defines our behavior. We live our ENTIRE life with it. A constant THREAT to our integrity. You rush about, searching for salvation. As if locked in a fickle LABYRINTH.",
   "MannyPuzzle_04": "Time drags on painfully. The sense of it is LOST. You while away your time in learning, in discovery, in experimentation. Under the GUARDIANSHIP of those above, in ignorance. A catastrophe is approaching. A NEW STAGE.",
   "MannyPuzzle_04_1": "The boundaries are finally broken. They disappear, closing in on a sphere. And then you will see the WORLD. This sight, the things happening within it, will make your heart clench more than once. After all, it concerns YOU.",
   "MannyPuzzle_04_2": "The loss of everything. Home, the living, and hope. Only for To start over. Destruction, uprooted, trampled, DESTROYED. There is no foundation, no solid ground here. RECYCLED for the sake of others, for many, for profit.",
   "MannyPuzzle_05": "But this is not the only DISCOVERY. Oh no! Understanding all the sorrow of this world, its INJUSTICE and CRUELTY of the living. To you and to each other. You discover STRENGTH. In resistance, a FLAME flares up. A fire that blinds the eyes!",
   "MannyPuzzle_05_1": "You rush about, thrashing in AGONY. Resentments, mistakes, failures. They are logs in this blazing fire! But quickly, consuming them, it goes out, leaving only lukewarm and useless ASHES.",
   "MannyPuzzle_05_2": "These brief flashes NEVER They will not be the KEY to the exit, to development, to liberation. But you will never understand this.",
   "MannyPuzzle_06": "Along with your development, your rooting. As your insignificant figure in this world stretches ever further, something else happens. OTHERS. You remember them, right? Now you have to KNOW them CLOSER. A new experience. THE UNKNOWN.",
   "MannyPuzzle_06_1": "These other USELESS creatures in this overcrowded world will appear before you in their NATURE. Sooner or later. And maybe you yourself. Well, do you feel it? How your gaze drops? Your speech falters? Your thoughts become confused? Weightless, like a petal. It's so easy to forget this feeling.",
   "MannyPuzzle_07": "Only after going through a long and difficult path, after existing for some time, can you understand...",
   "  MannyPuzzle_07_1": "To understand that all this is IN VAIN. That you are a useless and pathetic piece of matter. Why do you even exist? You are a nonentity, a weed. All your emotions and feelings, experiences and hopes. It is all NOTHING.",
   "MannyPuzzle_07_2": "In the endless darkness of space, on a tiny boulder in zero gravity – you are a wretched CREATURE. Abomination. You need to be LOCKED UP. Forgotten, removed, put AWAY. Your NAME must be ERASED from memory.",
   "MannyPuzzle_08": "Realizing this, feeling the REJECTION of your own nature, your own EXISTENCE. A pathetic creature, eternally mistaken, shaking with various emotions, TREMBLING in your pathetic, useless aspirations. MANIPULATING others for their own base goals.",
   "MannyPuzzle_08_1": "Only by realizing this can you receive the GIFT of self-awareness. Despite all the TORTURE, despite all the PAIN that life brings. These corridors of SUFFERING and VIOLENCE. In their intricacies, YOU are the greatest of creations. And it is within your power to ASCEND above these base delusions.",
   "MannyPuzzle_08_2": "Only then, having accepted your NATURE, looking back on the PATH you have taken, will you understand that it is what makes LIVING worthwhile. And at that moment, a faint smile will touch your lips, and warmth will spread within your chest.",
   "MannyPuzzle_08_3": "You will be ready to move on...",
   "MannyPuzzle_11": "You push the creepy mannequin head into the hole of the panel. Surprisingly, it slides inside, as if it was waiting only for you, fusing tightly with the stone, and for a while it trembles, as if trying to take its first breath.",
   "MannyPuzzle_12": "You try to push an object into the hole of the panel, but an invisible heavy force gently, like a palm from inside the wall, pushes it back out.",
   "MannyPuzzle_13": "The creepy mannequin's head is already frozen into the hole of the panel, and just looking at it, the thought of taking it with you again is instinctively disgusting.",
   "MannyPuzzle_14": "The panel seems to have been torn from the inside: a jagged hole зияет in the center of the painting, and a cold wind blows from its black depths. The hole is wide enough for you to crawl through.",
   "MD_Finale_Chris_01": "What the fuckis this?", "MD_Finale_Chris_02": "I don't get it, fuck, they're what...",
   "MD_Finale_Chris_03": "They kind of shoved me back into a fucking hotel!?",
   "MD_Finale_Chris_04": "No!",
   "MD_Finale_Chris_05": "NO!",
   "MD_Finale_Chris_06": "FUCK!",
   "MD_Finale_Chris_07": "Fucking bespectacled faggot!",
   "MD_Finale_Chris_08": "He fucked me up.",
   "MD_Finale_Chris_09": "AGAIN!",
   "MD_Finale_Chris_10": "NOBODY",
   "MD_Finale_Chris_11": "NOT",
   "MD_Finale_Chris_12": "DARES",
   "MD_Finale_Chris_13": "SO",
   "MD_Finale_Chris_14": "FUCK UP",
   "MD_Finale_Chris_15": "ME!",
   "MD_Finale_Chris_16": "And they will answer for this. Everyone will respond. I'll smash every faggot's head in here!",
   "MD_Finale_Chris_17": "They don't fucking know who they're messing with yet.",
   "MD_Finale_Chris_18": "Do you want Chris at the hotel? You'll fucking get it!!",
   "MD_Finale_Chris_19": "Well, at least I got rid of that chuchan in the door. He won't drive his nonsense through my head.",
   "MD_Finale_Jeffrey_01": "...",
   "MD_Finale_Jeffrey_02": "My narrow-minded friend.",
   "MD_Finale_Jeffrey_03": "My beautiful, brainless moron.",
   "MD_Finale_Jeffrey_04": "Jeffrey.",
   "MD_Finale_Jeffrey_05": "Tell me, you believed me, right? Well, you did, didn't you? An open door, daylight, fresh air – everything is so logical.",
   "MD_Finale_Jeffrey_06": "It looks like there REALLY isn't even a drop of brains left in your useless and stupid head.",
   "MD_Finale_Jeffrey_07": "Just think, freedom!",
   "MD_Finale_Jeffrey_08": "And then what, they will return Howard?",
   "MD_Finale_Jeffrey_09": "Well, you're a complete degenerate, of course, Jeffrey. You should have been put down at birth.",
   "MD_Finale_Jeffrey_10": "Yeah. How could I believe it?",
   "MD_Finale_Jeffrey_11": "Eh...",
   "MD_Finale_Jeffrey_12": "Apparently, it's time to go back to the cage.",
   "MD_Finale_Jeffrey_13": "Sorry Adam, but it was all for nothing...",
   "MD_Finale_Selena_01": "Wow.",
   "MD_Finale_Selena_02": "Just look at that.",
   "MD_Finale_Selena_03": "And I almost believed it. Naive fool.",
   "MD_Finale_Selena_04": "To let me out just like that? Yes, that's right, they decided in their office on the top floor: «Stop torturing her! Let the bitch out of the cage!»",
   "MD_Finale_Selena_05": "This is just an amazing endless joke.",
   "MD_Finale_Selena_06": "And the number with the murder of Adam?",
   "MD_Finale_Selena_07": "To score the only adequate semblance of a human being with your own hands!",
   "MD_Finale_Selena_08": "Simply incomparable!",
   "MD_Finale_Selena_09": "But seriously...",
   "MD_Finale_Selena_10": "It looks like it's time for me to return to the terrifying routine of this place.",
   "MD_Finale_Selena_11": "Apparently, there really is no escape from fate...",
   "MD_Finale_Clarissa_01": "Oh my God!",
   "MD_Finale_Clarissa_02": "Hotel!",
   "MD_Finale_Clarissa_03": "Again!",
   "MD_Finale_Clarissa_04": "Uh-uh-tt-oh...",
   "MD_Finale_Clarissa_05": "This, this is coming out I'm back...",
   "MD_Finale_Clarissa_06": "I'm back...",
   "MD_Finale_Clarissa_07": "I...",
   "MD_Finale_Clarissa_08": "I-I...",
   "MD_Finale_Clarissa_09": "...killed...",
   "MD_Finale_Clarissa_10": "Innocent... killed...",
   "MD_Finale_Clarissa_11": "Adam...",
   "MD_Finale_Clarissa_12": "How much longer can this go on?",
   "MD_Finale_Clarissa_13": "I'm so tired...",
   "MD_Finale_Clarissa_14": "I can't anymore. How much is allowed?",
   "MD_Finale_Clarissa_15": "Please let it end...",
   "MD_Finale_Clarissa_16": "Please kill me...",
   "MD_Finale_Clarissa_17": "That's what I thought. There will be no easy way at all.",
   "MD_Finale_01": "Until recently, there was an impressive door here. And with her, the mysterious man who grew into her. Now there is only a solid wall in this place without a single gap. From the looks of it, there really is no way out of this place.",
   "MD_Finale_02": "I hope the devils are roasting you in hell, you piece of shit.",
   "MD_Finale_03": "To think that the answer to the riddle of this place was so close.",
   "MD_Finale_04": "Although...",
   "MD_Finale_05": "Did he really know everything? You'll never find out.",
   "MD_Finale_06": "I'm sorry again, Adam.",
   "MD_Finale_07": "Oh my God, Adam.",
   "MD_Finale_08": "I'm sorry, please. I'm so sorry that I did this to you...",
   "MD_Finale_09": "That's where you are now, I hope you're in a better place. And I really believe that you feel good there.",
   "MD_Finale_10": "Well, it will definitely be like in this hell...",
   "MD_Finale_11": "Adam, Adam, Adam...",
   "MD_Finale_12": "Who, or what, are you anyway?",
   "MD_Finale_13": "Another victim? Or is it another mockery?",
   "MD_Finale_14": "Anyway, you were a great person. Perhaps even one of the best that I knew.",
   "MD_Finale_15": "I will miss you...",
   "MD_Finale_16": "The wall, cold and lifeless.",
   "SR_Chris_01": "Turn on the recording of the concert",
   "SR_Chris_02": "Turn on the recorder",
   "SR_Chris_03_1": "A strange tree<br>",
   "SR_Chris_03": "A dry tree hung with fruits. Iridescent, ripe, inviting. Their whole appearance screams: «Come on! Grab onto my juicy flesh! Satisfy your hunger!» You are undecided about what to do.",
   "SR_chris_04": "Try",
   "SR_Chris_04_1": "Refuse",
   "SR_Chris_05": "<br>As if something bad could happen. You carefully take nature's gift and taste it. The taste exceeds all your expectations. Honey-sweet, with floral notes and a fruity aftertaste – this treat clearly brightened up the conclusion!",
   "SR_Chris_06": "<br>At first, everything suits you. The delicate and sweet nectar pleasantly fills the mouth. However, subconscious fears still come true. The fruity taste abruptly changes to a grassy bitterness, the worst possible. She literally turns you inside out.",
   "SR_Chris_07": "No, this offer looks too tempting. Don't take unnecessary risks.",
   "SR_ChrisDiary_01": "Op-pa, what do we have here? The cassette player? Hmm...",
   "SR_ChrisDiary_02": "And that's a thought. I'll write a message to anyone else who gets in here. Let them find out the WHOLE truth.",
   "SR_ChrisDiary_03": "Ahem. Anyway, listen up. I'm Chris, and I'm kind of the coolest guy here! The main decider.<br>I put all these fucking devils on cancer! Do you whip at all? I AM GOD! FUCKING GOD! Immortal fuck!",
   "SR_ChrisDiary_04": "And if I want to, I'll start shitting with lightning bolts.",
   "SR_ChrisDiary_05": "Oh-ho-ho-ho. It's going to be crunch time for everyone here. I'm going to take this dump apart.",
   "SR_ChrisDiary_06": "And also this fucking bespectacled guy. He'll get a portion from the top.",
   "SR_ChrisDiary_07": "He thinks he's the smartest. I also had my eye on a woman...",
   "SR_ChrisDiary_08": "In short. If you meet a dude in a bathrobe, know that he's a dick. Don't believe him. Or better yet, take a break.",
   "SR_ChrisDiary_09": "That's it. Let them know. Who you contacted.",
   "SR_ChrisDiary_10": "I'll tell you something else. This place is fucking hell.",
   "SR_ChrisDiary_11": "I don't fucking know who built it. Probably some rich bastard with a golden spoon in his ass.",
   "SR_ChrisDiary_12": "There's SUCH a shit going on here. There are also all sorts of clowns in disguise climbing out of all the cracks. And then there's that stupid elevator.<br>Well, it's pure chainsaw massacre.",
   "SR_ChrisDiary_13": "I know you've already fucked up. Like, you can't handle this shit. Little pussies.",
   "SR_ChrisDiary_14": "And don't even try to find me, bitch. I'm not fucking going to get your sorry asses out. Clean up this shit yourself.",
   "SR_ChrisDiary_15": "Don't. They've had enough of Chris for today.",
   "SR_ChrisDiary_16": "No, just think about it. They think I'm a moron!",
   "SR_ChrisDiary_17": "In short. There's another sweet couple here. Two women.",
   "SR_ChrisDiary_18": "If anything, my dark-skinned one! Don't even fucking think about pulling your paws at her!",
   "SR_ChrisDiary_19": "So fucking lost my mind.",
   "SR_ChrisDiary_20": "Ah! Don't believe them. They're in this together. They're all in this together. With that fucking bespectacled guy. They want to sell me that they're not dead either.<br>Yeah. Sure. ",
   "SR_ChrisDiary_21": "Remember, fuck. It's just Me here! Do you hear that? I am!! THE MOST! THE MAIN ONE!",
   "SR_ChrisDiary_22": "They set it up. I can feel it in my ass. They've done all this shit.<br>Against me.",
   "SR_ChrisDiary_23": "Together with my brother. This little faggot is definitely involved.",
   "SR_ChrisDiary_24": "He's hiding from my fame, envious bastard.",
   "SR_ChrisDiary_25": "But I'll fuck them off. I'll fuck them all, do you hear? And you too, if you fucking dare to open your mouth at me. Remember this, and piss yourself out of fear.",
   "SR_ChrisDiary_26": "Damn morons, everything is against me...",
   "SR_ChrisDiary_27": "What, are you eavesdropping, right? Would you like some more Chris? Well, I'm going to tell you now, oh-ho-ho.",
   "SR_ChrisDiary_28": "This geek in a bathrobe fucked up the ends. He's the one who's fucking responsible for everything.",
   "SR_ChrisDiary_29": "Bespectacled faggot fucked up a fucking hotel. I'm a bitch, I figured it out.<br>I knew he was a crazy dick.",
   "SR_ChrisDiary_30": "I've always been fucking immortal! And now he wants to take it all for himself.",
   "SR_ChrisDiary_31": "Lamps, rags, experiments. He's fucking taking me for a rat!",
   "SR_ChrisDiary_32": "And these two cunts are on his sucker, they're always fucking looming. They graze like cattle.",
   "SR_ChrisDiary_33": "And I have to wander through these shitty labyrinths! While they're sitting there, laughing at me. I can hear everything. And you too, your vile voices.",
   "SR_ChrisDiary_34": "You can't hide, I'll find you.",
   "SR_ChrisDiary_35": "I'll find you and kill you.",
   "SR_ChrisDiary_36": "Like cattle.",
   "SR_ChrisDiary_37": "Everyone.",
   "SR_ChrisDiary_38": "Fuck them.",
   "SR_ChrisDiary_39": "How? How the fuck did he do it all!? Where did he get the money?",
   "SR_ChrisDiary_40": "You're a fucking thief. I'm a fucking knacker too. I earned money from my dogs.<br>Yeah, right now.",
   "SR_ChrisDiary_41": "How many suckers does he have here. I'm already tempted to bring down these fucking devils!",
   "SR_ChrisDiary_42": "And they keep climbing. And he also looks at me like I'm a fucking maniac. He's grinning, you bastard. He wants to fuck with me. So that I give up to hell.",
   "SR_ChrisDiary_43": "No! Do you hear!? No! You won't get me. You're gaping at the wrong guy, bitch! I can see you all! I know you're all listening to this.",
   "SR_ChrisDiary_44": "What, do you think it's fucking funny to laugh at me!?",
   "SR_ChrisDiary_45": "Ha ha ha! Chris is a sucker and a sucker! Worse than his brother!",
   "SR_ChrisDiary_46": "Well, I figured you out. I've fucking figured you all out!",
   "SR_ChrisDiary_47": "I'm watching you. Be afraid, creatures.",
   "SR_ChrisDiary_48": "Be afraid and wait, fuck!",
   "SR_ChrisDiary_49": "Burn in hell!",
   "SR_ChrisDiary_50": "Die, creatures! Die! Fucking bastards!",
   "SR_ChrisDiary_51": "Degenerates! You morons! Maniacs!",
   "SR_ChrisDiary_52": "I will destroy you all! I'll bury it! I'll kill you! I'll burn you to hell! I'll strangle you! I'll fuck you!",
   "SR_ChrisDiary_53": "I'll fucking rip your skin off! I'll rip out your fucking eyes!",
   "SR_ChrisDiary_54": "What, do you think Chris was beaten up!?<br>DO YOU THINK I'M FUCKED!?",
   "SR_ChrisDiary_55": "No way, you bastards! I know all about you! About your fucking substitutions! You've ruined all my concerts! You broke my car!<br>Follow me for the rest of my fucking life!",
   "SR_ChrisDiary_56": "You did it all! I saw you! Do you think they hid? You stinking, pathetic rats! This is my text! My songs!<br>You killed my brother!",
   "SR_ChrisDiary_57": "I'm coming for you! I'll cut your dads' throats! And I'll give your fat fucking moms cancer!",
   "SR_ChrisDiary_58": "BITCH!",
   "SR_ChrisDiary_59": "I HATE!",
   "SR_ChrisDiary_60": "FUCK!",
   "SR_ChrisDiary_61": "...",
   "SR_Jeffrey_01": "LOSER, JERK, CROOKED-ARMED, FREAK, MORON, BASTARD, PATHETIC JERK, BASTARD, KNACKER, IDIOT, INCOMPETENT, FREELOADER, CREATURE, COWARD, SCUM, HOPELESS, INSIGNIFICANT PERSON, MISTAKE OF NATURE, GEEK,<br>DIE, CREATURE.",
   "SR_Jeffrey_01_1": "DIE, YOU JERK,<br>SHOOT YOURSELF, YOU USELESS TRASH,<br>YOU SON OF A BITCH, YOU DEGENERATE,<br>DIE IN AGONY. ",
   "SR_Jeffrey_01_2": "You read the titles of books on the shelves.",
   "SR_Jeffrey_02": "And that's putting it mildly...",
   "SR_Jeffrey_03": "No, I don't want to dig into that right now.",
   "SR_Jeffrey_04": "A cork board?<br>Hmm...",
   "SR_Jeffrey_05": "It may be useful.<br>Is there any paper here?",
   "SR_Jeffrey_06": "Now we can get started. <br>Systematization. Comprehension.<br>There must be an answer. ",
   "SR_Jeffrey_07": "It's impossible to get out.<br>The front door is locked.So the way out lies somewhere else.",
   "SR_Jeffrey_08": "We have: an elevator, strange floors, riddles, incomprehensible notes.<br>Is this really the way? So, we must follow it. ",
   "SR_Jeffrey_09": "...",
   "SR_Jeffrey_10": "Maybe I'll even find Howard. <br>Asshole, how could I lose him?<br>Useless piece of shit...",
   "SR_Jeffrey_11": "Eh, I should have listened to my father.",
   "SR_Jeffrey_11_1": "Okay. Let's write down the first results.",
   "SR_Jeffrey_12": "So. Let's return to the analysis. There is practically no new data. Everything repeats itself. Literally. Elevator, floor, tests.",
   "SR_Jeffrey_13": "Why can't you die? Gas? At critical moments, they are euthanized and taken to the toilet. But then someone would have noticed.<br>Secret passages? Hm. In that case, why does the pain remain?<br>Nothing fits. We need to dig deeper.",
   "SR_Jeffrey_14": "Further. Still no sign of Howard. I'm guessing the worst. That's all that was needed...",
   "SR_Jeffrey_15": "Why would anyone do that at all? What does he want? Maybe a hidden snuff show. We are entertainment for perverts. Even though I didn't see the cameras. Probably hidden.<br>I feel like I'm being watched.",
   "SR_Jeffrey_16": "Besides, abnormal events… They're on every corner. An important feature. And why is almost everything so illogical? It's impossible in reality! Probably hallucinations, drugs.",
   "SR_Jeffrey_17": "We need to write everything down.",
   "SR_Jeffrey_17_1": "I feel progress.",
   "SR_Jeffrey_18": "A CROOKED-ARMED JERK WHO THINKS HE'S A DOCTOR. HOWEVER, HE IS ESSENTIALLY AN INCOMPETENT KNACKER WHO TORMENTS INNOCENT ANIMALS.",
   "SR_Jeffrey_19": "A MORON WITHOUT A BRAIN. WILL HE FIND A WAY OUT? OR MAYBE HIS MEAGER MIND IS JUST ENOUGH TO DIE WITHOUT BEING TOO SHAMEFUL.",
   "SR_Jeffrey_20": "THAT'S WHAT HAPPENS WHEN YOU GO AGAINST THE FLOW. WE TOLD YOU TO BE A LAWYER. BUT NO, IT WAS NECESSARY TO SHOW CHARACTER.",
   "SR_Jeffrey_21": "YOUR BELOVED DOG WILL SUFFER EVERY SECOND, HOWLING HEART-RENDINGLY, LOOKING FOR A MASTER. AND IT'S YOUR FAULT.",
   "SR_Jeffrey_22": "YOUR LIFE IS A MISERABLE JOKE. DON'T BE ASHAMED, KILL YOURSELF.",
   "SR_Jeffrey_23": "PEOPLE DESPISE YOU, HATE YOU. YOU'RE THE SCUM OF SOCIETY THAT EVERYONE WILL FORGET ABOUT. IF ANYONE CARES AT ALL.",
   "SR_Jeffrey_24": "YOU'RE NOT WORTH ANYTHING. YOUR WHOLE LIFE IS A MISTAKE. YOU SHOULD HAVE BEEN NIPPED IN THE BUD.",
   "SR_Jeffrey_25": "THE WORLD WILL BE A BETTER PLACE WITHOUT YOU.",
   "SR_Jeffrey_26": "EVEN A TORN RAG ATTRACTS MORE FEMALE ATTENTION THAN YOUR PATHETIC FACE.",
   "SR_Jeffrey_27": "Yes! Yes! It's all about me! A pathetic, useless moron!<br>Fuck! Bitch! I hate it! Ah-ah-ah! ",
   "SR_Jeffrey_28": "Again... why am I doing all this?",
   "SR_Jeffrey_29": "No. No way. I don't want to touch these books.",
   "SR_Jeffrey_30": "So. Already 3 floors are behind us. So far, nothing has changed. The pattern remains the same. However, the content is changing. The creatures I meet all the time.<br>Who are they?",
   "SR_Jeffrey_31": "They look like actors. But the makeup is too good. It's too natural. They can't be real, can they?<br>Although...",
   "SR_Jeffrey_32": "That strange man under the tree, the police, the dead man in the coffin. Someone did a very good job.",
   "SR_Jeffrey_33": "Working theory. We became victims of a rich pervert who enjoys torturing other people, from their fear.",
   "SR_Jeffrey_34": "Or it's a secret society that puts people in labyrinths with traps. They are influential. They have a lot of money. Otherwise, it is impossible to build all this.<br>Sinking floors, paintings, portals, streams of water.",
   "SR_Jeffrey_35": "No, it still doesn't add up. Why put in so much effort... for the four of us? Or are we not the first here? And not the last?",
   "SR_Jeffrey_36": "Come on, think, you idiot! There must be an answer. He'll be on his way. The main thing to remember is that mysticism does not exist. There are unexplained phenomena.",
   "SR_Jeffrey_37": "Howard is also nowhere to be found. Not even a hint of his presence. It seems that his search is hopeless...",
   "SR_Jeffrey_38": "...",
   "SR_Jeffrey_39": "Everything needs to be marked.",
   "SR_Jeffrey_40": "Animal cages. Just like in your clinic. And even someone has already worked on the patients. Diligently, sparing no effort. So that the scalps, limbs, scraps of skins and entrails were mixed up from the animals.",
   "SR_Jeffrey_41": "Your experienced eye can easily recognize which species a particular piece belongs to. But it's not even that that terrifies you, but the increasing indifference with which you contemplate the consequences of flaying.",
   "SR_Jeffrey_42": "You stare at the disgusting contents of the cage for a while longer. Consciousness is frantically trying to find at least a grain of compassion or disgust. In vain. My mind treacherously tells me that there will be much worse things along the way.",
   "SR_Jeffrey_43": "Cages with animal remains. After hastily glancing at them, you turn away, worried about your own emotional deafness.",
   "SR_Jeffrey_44": "A small pile of money with a letter on it. You will immediately recognize your father's fractional handwriting.",
   "SR_Jeffrey_45": "My dear and overly independent son! I hear your business is booming. So much so that there is no end to debts. So, I decided to take pity on you and send you some pocket money. I hope my funds will help your slaughterhouse. You'll have to.",
   "SR_Jeffrey_46": "Besides, I was informed by Handscut family confidants that you have problems with accommodation. I'm sure my modest help will be enough here. So as soon as you get tired of playing catch-up, come back. We'll get you back on the right track.",
   "SR_Jeffrey_47_1": "Take the money",
   "SR_Jeffrey_47": "Hmm. Fake. Obviously. Impossible. However...",
   "SR_Jeffrey_48": "Father was never wrong. I really needed money.",
   "SR_Jeffrey_49": "Useless trash who is always begging for money from his dad...",
   "SR_Jeffrey_50": "YES! It's about me! I NEED money! Are you satisfied!?<br>I'll take this handout!",
   "SR_Jeffrey_51": "Well, no way. No, no, no, no, no. I'm not going to take this handout.",
   "SR_Jeffrey_52": "It's from my father, or from these sadists. I decided to become a doctor myself. I must not show weakness.",
   "SR_Jeffrey_53": "Although they would certainly be useful...",
   "SR_Jeffrey_54": "I'm not going to take THIS money.",
   "SR_Jeffrey_55": "I don't understand anything...",
   "SR_Jeffrey_56": "Everything should be clear. I'm missing something. A small detail.",
   "SR_Jeffrey_57": "Torture, fictitious deaths, disguised actors, elevator, notes on bark, magazine on a stand.",
   "SR_Jeffrey_58": "Why!? Why doesn't anything add up!? These things don't make sense! An idiotic set with a conditional connection. Who even came up with this?",
   "SR_Jeffrey_59": "Come on, moron, use your brain!",
   "SR_Jeffrey_61": "There must be a control room somewhere. Technical room. Pumping station or generator station. Behind one of the doors. Yes, that's right. I just need to find it and open it. Then everything will fall into place.",
   "SR_Jeffrey_62": "I can't admit that all this is real. Unacceptable. We live in a rational world. Everything is understandable here. No damn thing. No immortality. No monsters.",
   "SR_Jeffrey_63": "So, let's draw a floor plan, write down everything.",
   "SR_Jeffrey_64": "A hideous mutant, once a dog, looks at you from the depths of the prison. A pair of pitying, teary eyes literally burns through. There is a plea for freedom in them. However, it doesn't bother you so much anymore. And you are hesitating whether to open the cage.",
   "SR_Jeffrey_65": "Nevertheless, rather out of curiosity, you open the bolt. Trouble was not long in coming. In an instant, a mutant turns from an insignificant creature into an aggressive predator. With a swift jerk, he rushes at you, leaving no room for maneuver and forcing you to fight.",
   "SR_Jeffrey_66": "What was once a dog now appears to you as a monstrous entity, distorted by bald patches, twisted limbs and growths-tumors. One of them has a half-embedded tag with the inscription: «HAPPINESS...»",
   "SR_Jeffrey_67": "How long can this last!?",
   "SR_Jeffrey_68": "Nothing.",
   "SR_Jeffrey_69": "Heh-heh-heh-heh.",
   "SR_Jeffrey_70": "Nothing!",
   "SR_Jeffrey_71": "Nothing! Absolutely! Zero! Emptiness!",
   "SR_Jeffrey_72": "No Howard, no answers, no way out. NOTHING!",
   "SR_Jeffrey_73": "All my efforts are smart. No progress! Only torture, torment, fear, pain and despair!",
   "SR_Jeffrey_74": "Clues, evidence, evidence… They don't exist. This nightmare...",
   "SR_Jeffrey_75": "Is it really real after all? Personal hell. The punishment for my choice. There are too many strange things, coincidences.",
   "SR_Jeffrey_76": "What if... no, it's impossible. Father. Who decided to teach me a lesson. Can you hear yourself? Spend money on it.<br>Not his style.",
   "SR_Jeffrey_77": "Fuck. There are more floors ahead. There is no end to it.",
   "SR_Jeffrey_78": "Does it make sense to record? However, what else remains.",
   "SR_Jeffrey_79": "To hell with it. I hate this place. You brainless moron, I had to get into this mess!",
   "SR_Jeffrey_80": "There's no point in this place! There is no point in this scheme! There is nothing to explain here. This is bullshit, paranormal stuff.",
   "SR_Jeffrey_81": "I better focus on something else. Otherwise I'll go crazy.",
   "SR_Jeffrey_82": "But in the name of everything, how!? How is all this possible! It wasn't created by a human! What kind of creature is behind this? I've been looking everywhere! EVERYWHERE! But there is NOTHING here! No evidence whatsoever.",
   "SR_Jeffrey_83": "Every corner, every death, every event. I'm moving on and on.",
   "SR_Jeffrey_84": "Everything is real, reality has failed. I am powerless. I'm too dumb, too weak. The imbecile. It's not for me. What a jerk.<br>I give up...",
   "SR_Jeffrey_85": "Do you hear!? I GIVE UP! Take Howard away! Take me away! My life! That's it! Crush this useless piece of shit already!<br>To hell with this fucking scheme!",
   "SR_Jeffrey_86": "Fuck...",
   "SR_Jeffrey_87": "Which is to be expected. I will never bring you back. What an asshole I am...",
   "SR_Clarissa_01": "Well, girlfriend, what kind of mess are we in, huh?",
   "SR_Clarissa_02": "Oh, don't tell me! The horror is really chilling to the bone.",
   "SR_Clarissa_03": "Yes, yes! All these monsters, deaths, and other passions. We just happened to get into trouble.",
   "SR_Clarissa_04": "But it's okay, isn't it? It's all a scary thing, but we're not that simple, are we? We can't be broken as easily as a twig.",
   "SR_Clarissa_05": "Y-yes! That's our way! The main thing is not to give up! Let's go and let's go. Moreover, we are not alone. That's probably the way out.",
   "SR_Clarissa_06": "Well done! Great mood! Now smile wider and say, «Everything will be fine!»",
   "SR_Clarissa_07": "Everything will be fine!",
   "SR_Clarissa_08": "Well done. Now let's get down to business.",
   "SR_Clarissa_09": "And remember – there is no such thing as bad, you're just not trying hard enough.",
   "SR_Clarissa_11": "Well, well! And it goes on and on. Horror after horror, I can't breathe.",
   "SR_Clarissa_12": "Exactly! They also come from everywhere… Well, they have to after...",
   "SR_Clarissa_13": "Oh my God! Don't even think about it! <br>It's their own fault, you hear!? SA-MI! You're not doing anything wrong. You're doing great, you're doing great. Everything will work out for you.",
   "SR_Clarissa_14": "Really? Well, maybe, yes, so far something is working out. Except there are others in the lobby...",
   "SR_Clarissa_15": "They're doing well too! Just think, Selena is sad. You're going to help her, aren't you? You always help everyone. It's a super ability for you! And don't even pay attention to that grumpy Chris.",
   "SR_Clarissa_16": "That's right, of course. But what's the use? For me and for them. It's going to start all over again anyway. Toilet, foyer, elevator.<br>What if...",
   "SR_Clarissa_17": "No ifs! Shut up! You can't think like that. This is not right, you will not achieve anything with such thoughts. So stop hanging here like a rag!<br>Come back and show them all!",
   "SR_Clarissa_18": "Yes. Apparently, I have nothing else to do.",
   "SR_Clarissa_19": "The main thing here is only the positive! Don't think about death, don't think about the bad. You're doing everything right.",
   "SR_Clarissa_20": "Positive. Hehe.",
   "SR_Clarissa_21": "Y-confidence. Hee-hee-hee...",
   "SR_Clarissa_22": "Self-belief! X-x-x...",
   "SR_Clarissa_23": "Hahahahahaha!",
   "SR_Clarissa_24": "Hahaah...",
   "SR_Clarissa_25": "Haha...",
   "SR_Clarissa_26": "...",
   "SR_Clarissa_27": "MORON! THE GOAT! RUBBISH!",
   "SR_Clarissa_28": "Look at you! Killer. You pathetic, stupid bitch.<br>The pretender.",
   "SR_Clarissa_29": "Wow! Oh my God, we're going to get out of here. Oh my God, we're going to make it. Dear God, we will help everyone. Come on, we won't be discouraged, just smile cheerfully.",
   "SR_Clarissa_31": "Just shut up. You look pathetic. Your place is in prison. You should have been hanged back then. You're not helping anyone! And no one will help you.A naive village idiot.",
   "SR_Clarissa_32": "You are absolutely nothing. I hate you. Do you hear? I hate it! Your hands are covered in blood. You're covered in blood! You're disgusting. Now get out! Go die somewhere!<br>You can't get out of here. Die in a shit corner.",
   "SR_Clarissa_33": "Disappear!",
   "SR_Clarissa_34": "Get out, get out!",
   "SR_Clarissa_35": "Well, hello, creature.",
   "SR_Clarissa_36": "Oh, my God!",
   "SR_Clarissa_37": "What? Not happy to see you? Do you still remember me?",
   "SR_Clarissa_38": "It's not real!",
   "SR_Clarissa_39": "Do you even understand what I went through because of you?",
   "SR_Clarissa_40": "No! Don't say anything! You don't exist!",
   "SR_Clarissa_41": "I'm dead! He's dead! He leaned back! And all because of you, bitch. Do you even know how much it hurt?<br>Why didn't you help me?",
   "SR_Clarissa_42": "It's not my fault!",
   "SR_Clarissa_43": "Of course. And the fact that you ended up in a hotel, and the fact that others are suffering because of you. How many more people have you killed? Ten? Or twenty?",
   "SR_Clarissa_44": "Shut up! I was defending myself!",
   "SR_Clarissa_45": "Oh! I heard the same thing last time. You're just making excuses.<br>You're a murderer. You will stay with her!",
   "SR_Clarissa_46": "No!",
   "SR_Clarissa_47": "Murderer! And do you know what they do to them?<br>Oh! Now I'll show you, creature.",
   "SR_Clarissa_48": "Please don't!",
   "SR_Clarissa_49": "My God, for what… I...",
   "SR_Clarissa_50": "I deserve all this.<br>I must be punished. ",
   "SR_Clarissa_51": "Did you drag yourself in again?",
   "SR_Clarissa_52": "You look pathetic. It hurts to look at you. You're disgusting.",
   "SR_Clarissa_53": "Where's your optimism? Where is your self-confidence?<br>It's a bluff. The screen. Pretending.",
   "SR_Clarissa_54": "You knew it. People around you know that. You shouldn't even have tried.",
   "SR_Clarissa_55": "Now you're locked in here.",
   "SR_Clarissa_56": "How long can this last?",
   "SR_Clarissa_57": "And I'll say forever. You're here forever.<br>It's all your fault.",
   "SR_Clarissa_58": "It was your idea to go to an abandoned hotel.<br>Have fun inside.",
   "SR_Clarissa_59": "They all died because of you. Can't you just stop killing people around you?",
   "SR_Clarissa_60": "You're nothing.<br>I have nothing more to say to you.",
   "SR_Clarissa_61": "Get lost, you bastard.",
   "SR_Clarissa_62": "This isn't going to end, is it?",
   "SR_Clarissa_63": "How long have I been going. Stupid riddles, maniacs, monsters, something happens all the time.",
   "SR_Clarissa_64": "And you can't even die...",
   "SR_Clarissa_65": "I'm tired. I can't do this anymore.",
   "SR_Clarissa_66": "I don't have the strength.",
   "SR_Clarissa_67": "I don't want this anymore.",
   "SR_Clarissa_68": "Please! Stop it!",
   "SR_Clarissa_69": "I beg you, who are you!<br>Please stop it!",
   "SR_Clarissa_70": "I don't want to be here! I'm begging you!<br>What else can I do!?",
   "SR_Clarissa_71": "I know what you're watching.<br>You like my suffering, don't you!? Do they seem funny?",
   "SR_Clarissa_72": "The fool is talking nonsense and dying funny. Haha!",
   "SR_Clarissa_73": "Well, I'm begging you, on my knees, please stop!",
   "SR_Clarissa_74": "Please… God, if you can hear me...",
   "SR_Clarissa_75": "The principle of “stand in your place”, the principle of “stand in your place”, the principle of “stand in your place”...",
   "SR_Clarissa_76": "I will open, I will stab, I will stab, I will open, I will stab...",
   "SR_Clarissa_77": "It's not my fault! It's not my fault! It's not my fault!",
   "SR_Clarissa_78": "She's not our daughter anymore. She is not our daughter. Not a daughter, and not to us, and not to anyone...",
   "SR_Clarissa_79": "Hmm. It seems to be working. Of course, it makes no sense at all, but still...",
   "SR_Clarissa_80": "Hello? Mom, Dad, hi.",
   "SR_Clarissa_81": "I know I'm not talking to you and you can't hear me, but...",
   "SR_Clarissa_82": "Mm-hmm. Well, I want to...",
   "SR_Clarissa_83": "I want to apologize to you. I was a very bad daughter.",
   "SR_Clarissa_84": "I tried my best. She helped with the housework, took care of her restless brothers and sisters.",
   "SR_Clarissa_85": "Do you also remember how we discussed my future?",
   "SR_Clarissa_86": "University admission, and all that. And then that one happened… Episode...",
   "SR_Clarissa_87": "And my whole life went differently.",
   "SR_Clarissa_88": "As it turns out, it doesn't take much for everything to change. Huh.",
   "SR_Clarissa_89": "So now I'm trapped in a terrible hotel. It hurts. I'm scared. I'm lonely. It's because of that incident.",
   "SR_Clarissa_90": "You've never shown it, of course, but I knew you were disappointed in me.",
   "SR_Clarissa_91": "So I want to apologize again.",
   "SR_Clarissa_92": "You gave me life, and I tried to make something worthy out of it.",
   "SR_Clarissa_93": "Well, it didn't work out for me. So...",
   "SR_Clarissa_94": "Mom. Dad. Thank you for everything... and... goodbye.",
   "SR_Clarissa_95": "Wow... wow.",
   "SR_Clarissa_96": "Looks like that's the answer.",
   "SR_Clarissa_97": "Is it really going to end so simply? Why then were there all these tortures?..",
   "SR_Clarissa_98": "Okay, anyway. If it ends here, then so be it.",
   "SR_Clarissa_99": "Y-you again!?",
   "SR_Clarissa_100": "No way! I killed you!",
   "SR_Clarissa_101": "Get lost! Stop stalking me!",
   "SR_Clarissa_102": "I hate you!",
   "SR_Clarissa_103": "YOU are a murderer!",
   "SR_Clarissa_104": "WHY did you do this?",
   "SR_Clarissa_105": "You belong in JAIL!",
   "SR_Selena_01_1": "Smoke break?",
   "SR_Selena_01": "Unbelievable. Someone decided to go through my dirty laundry. ",
   "SR_Selena_02": "And what do we have here? The hotel wall of fame?",
   "SR_Selena_03": "Ta-a-a-a-ak. A dishwasher is required...<br>Ah! Well, that's right.",
   "SR_Selena_04": "Dishwasher. Twelve-hour shifts. A meager salary. The boss from the Middle East, who barely spoke English.",
   "SR_Selena_05": "Three months were enough for me–or rather, with my hands.<br>And then I couldn't draw for another month.",
   "SR_Selena_06": "Ah… What a glorious time to start an independent life.<br>I'm touched.",
   "SR_Selena_07": "It's been about 10 useless years. Just think.",
   "SR_Selena_08": "Wow, what a mess.",
   "SR_Selena_09": "I wonder if if I jump there, I'll end up in a damn hotel in China?",
   "SR_Selena_10": "Actually, it's a nice way to catch your breath. Hehe. Breath.",
   "SR_Selena_11": "The cigarettes are out. What a tragedy. Yeah.",
   "SR_Selena_12": "Poor creativity.<br>The truth, of course, is at least some kind of outlet in this nightmare.",
   "SR_Selena_13": "But it's still a mediocre parody of art.",
   "SR_Selena_14": "Why am I doing it at all? As if anyone would see it at all.",
   "SR_Selena_15": "I've spent my whole life not drawing for anyone, but for myself.<br>The opinion of the masses is not taken into account.",
   "SR_Selena_16": "...",
   "SR_Selena_17": "Well, okay! Maybe sometimes I want to know what people will say about my work. But only sometimes.",
   "SR_Selena_18": "What do I see? Several damaged canvases. Oh, that's right. Amazing.",
   "SR_Selena_19": "Let's see what else they've hung up.",
   "SR_Selena_20": "Oh, and here's Selena, the waitress at the diner near Seattle.",
   "SR_Selena_21": "They sheltered me there like a pathetic stray dog.<br>Pitiful and hungry.",
   "SR_Selena_22": "I remember Mark brushing the dust of innocence off me at that time.",
   "SR_Selena_23": "And the next day he didn't come to work.",
   "SR_Selena_24": "And every other day.",
   "SR_Selena_25": "And the day after that.",
   "SR_Selena_26": "But I understood how this world works.",
   "SR_Selena_27": "I wonder where they got all this from?",
   "SR_Selena_28": "Selena, don't be a complete fool. You forget where you are.",
   "SR_Selena_29": "Maybe I'm looking at a wormhole? And there lies an amazing parallel world.",
   "SR_Selena_30": "Another earth where everything is fine. Everyone loves everyone, everyone has enough, and hippies are radical militarists.",
   "SR_Selena_31": "Hmm. It would be a very boring world. Like in those stupid pictures of the evangelists.",
   "SR_Selena_32": "But this garbage is one of the reasons why I ended up here.",
   "SR_Selena_33": "Selena! Your incompetent daub is a disgrace to our family! Why don't you want to do our business?<br>We were counting on you!",
   "SR_Selena_34": "Oh, honey, don't take it personally, you know, he likes to grumble. But maybe you should listen.<br>After all, your father is a smart man. Albeit a little short-tempered.",
   "SR_Selena_35": "Yeah...",
   "SR_Selena_36": "Maybe they were right. I've never achieved anything.",
   "SR_Selena_37": "What am I good at?",
   "SR_Selena_38": "Oh! Oh! I know, I know. To get disappointed, get into trouble, wander around and ask stupid questions.<br>It's a pity they don't give you money for this.",
   "SR_Selena_39": "Bierstadt didn't immediately become popular either. It took a long time.",
   "SR_Selena_40": "Well, shall we continue our journey through the inglorious past of the crooked-armed artist?",
   "SR_Selena_41": "Huh. This persistent advertisement in magazines: «The perfect job for women. Build your career as an airline stewardess! Free flights around the world, paid vacations...».<br>Blah, blah, blah.",
   "SR_Selena_42": "My career turned out to be as fast as an airplane crash.",
   "SR_Selena_43": "But I found out about the fear of flying. Well, what a show it turned out to be on board then.",
   "SR_Selena_44": "Yeah. Not a job, but a metaphor for my life. I also paid for my tuition.<br>A double loser, it turns out.",
   "SR_Selena_45": "Maybe then we crashed after all?",
   "SR_Selena_46": "And everything that is happening now is purgatory, where I am tormented by my own past. Like in a cheap tabloid mystery.",
   "SR_Selena_47": "However, what difference does it make now? I just have to lie down with my paws up and accept that I'm a prisoner of this dreary hell.",
   "SR_Selena_48": "And the ashes – like snowflakes – all fall into the cold abyss. Hmm. Is it cold? And where did I get the lighter from? What is the meaning of life? Where are we going? What am I doing?",
   "SR_Selena_49": "These and other questions that no one will answer.",
   "SR_Selena_50": "Yeah. Every time these smoke breaks get more pointless and more pointless.",
   "SR_Selena_51": "I don't understand why this pile is growing so much? I don't draw that much right now.",
   "SR_Selena_52": "...",
   "SR_Selena_53": "Well, exactly! They want to rudely hint that I'm a crooked scribbler. That I'm a pathetic imitation of the creator. Another incompetent who thinks he's worth something.",
   "SR_Selena_54": "Wow! Miss Selena, you're the new Norman Rockwell! How about a solo exhibition at the Met? And they also want to buy your work for a private collection.<br>The amount is seven figures.",
   "SR_Selena_55": "Stop! Why am I even thinking about this? I've never sought recognition. I'm contradicting myself.",
   "SR_Selena_56": "Wow. I'm so tired of all this...",
   "SR_Selena_57": "I just have to admit that I'm not cut out for drawing. And to find solace in eternal wandering. Now I'm in this terrible cage.",
   "SR_Selena_58": "I can't look at this garbage anymore.",
   "SR_Selena_59": "Well, hello, the city's board of shame. Show us another sin of the whore of Babylon.",
   "SR_Selena_60": "Well, let's see.",
   "SR_Selena_61": "«Are you bored? Lonely? Call immediately... 977-6969 Lusty Candy will tell...».",
   "SR_Selena_62": "Oh my God.",
   "SR_Selena_63": "No, no, no, no.",
   "SR_Selena_64": "Nope.",
   "SR_Selena_65": "No way.",
   "SR_Selena_66": "No way.",
   "SR_Selena_67": "That's not what I meant when I said harlot. You can't prove anything. It didn't happen.<br>No.",
   "SR_Selena_68": "Don't even think about it. Forget it.",
   "SR_Selena_69": "There is ABSOLUTELY nothing interesting here.",
   "SR_Selena_70": "No sense. Floor by floor. Death after death. Cigarette after cigarette. None of this makes any sense.",
   "SR_Selena_71": "Just like in my whole life. It's just a series of coincidences and coincidences.",
   "SR_Selena_72": "Eh. Did I even achieve anything on my own?",
   "SR_Selena_73": "Yeah...",
   "SR_Selena_74": "That's enough! Enough! I got it! That's it!",
   "SR_Selena_75": "I'm incompetent! I'm nothing! I'm trash! An ordinary homeless man with thoughts of a better life.",
   "SR_Selena_76": "You have achieved your goal. I admit defeat.",
   "SR_Selena_77": "That's what you wanted to hear, right? I know you're eavesdropping. Well, I'm telling you, that's enough! I got it! I admit everything! You can only wipe yourself with my work!",
   "SR_Selena_78": "I was trying to convey something to this world, I couldn't keep it to myself. And it turned out to be a bunch of shit smeared on the canvas!",
   "SR_Selena_79": "Because I have nothing behind my soul. Because I'm an extra person in this world. I don't have a place in it. everything has come to a logical conclusion.",
   "SR_Selena_80": "I will never get out of here, I will rot in this prison. Forever in this damn cycle. Serves me right. I deserve it. My journey has come to an end...",
   "SR_Selena_81": "Initially, I had no chance to change anything.",
   "SR_Selena_82": "Oh, look at that. Not one, not two, or even three, but a whole dozen pieces of paper.",
   "SR_Selena_83": "And all mostly Kelly Girl. Yes, there was such a thing. It feels almost like here.",
   "SR_Selena_84": "An endless series of part-time jobs, begging, casual earnings and one-time assignments.",
   "SR_Selena_85": "No inspiration, interest, joy.",
   "SR_Selena_86": "Work just to survive. Just to do it. I was still hoping for something back then.",
   "SR_Selena_87": "As it turned out, in vain. You either work for a boring company, or you starve and mind your own business. There is no compromise. Capitalist hell.",
   "SR_Selena_88": "I didn't know I'd already tried so many places...",
   "SR_Selena_89": "Otherworldly groundhog Day. It has a beginning, but it doesn't have an end.",
   "SR_Selena_90": "Maybe I should just jump down?",
   "SR_Selena_91": "Nah. It definitely won't work. Nothing's going to work.",
   "SR_Selena_92": "And what's the point? Useless creativity...",
   "SR_Selena_93": "Places, places, places… There is no end to them. My attempts to find him in this world have led to nothing. <br>So many teams. Cities. Meetings.",
   "SR_Selena_94": "At first, I honestly tried to become my own. But in vain. People were constantly appearing and disappearing from life. And I went ahead.",
   "SR_Selena_95": "They just couldn't accept me anywhere. I felt superfluous all the time.",
   "SR_Selena_96": "And so on over and over again.",
   "SR_Selena_97": "Here I am. Welcome to the hotel.",
   "SR_Selena_98": "”Now you are an eternal part of our team. Whether you like it or not.” ",
   "SR_Selena_99": "Do you know what? Fuck it! Fuck you all!",
   "SR_Selena_100": "I do not know who, why, or where pulled this out, but fuck you all!",
   "SR_Selena_101": "I hate you, I hate this hotel and I want you all to die!",
   "SR_Selena_102": "And take your papers!",
   "SR_Selena_103": "Fucking hotel...",
   "FinalChris_01": "What the fuck is this!<br>Where the fuck am I!?",
   "FinalChris_02": "What the fuck is this circus!?!?",
   "FinalChris_03": "Another fucking door!",
   "FinalChris_04":"How much!",
   "FinalChris_05": "Bitch!",
   "FinalChris_06":"YOU CAN!?!?!?!?!?!??????????!!!!!!!!",
   "FinalChris_07":"When will I be released from here!!!???!!!",
   "FinalChris_08":"I'm fucked up! I'm sick of this fucking hotel! I hate him!!",
   "FinalChris_09": "Do you fucking hear that??! I HATE IT!!!",
   "FinalChris_10": "These stupid riddles, shitty floors and fucking devils!",
   "FinalChris_11":"I'M SICK OF EVERYTHING!",
   "FinalChris_12":"FUCKING SICK!",
   "FinalChris_13": "LET ME OUT!",
   "FinalChris_14":"Let me out, fucking!",
   "FinalChris_15":"BITCHES!",
   "FinalChris_16":"BASTARDS! THE CREATURES! FUCKING HELL!",
   "FinalChris_17": "FUCK!",
   "FinalChris_18":"When will it end!?! LET ME OUT!",
   "FinalChris_19": "LET ME OUT OF HERE!",
   "FinalChris_20":"PLEASE! LET ME OUT!",
   "FinalChris_21":"It's fucked up...",
   "FinalChris_22": "I can't take it anymore. ",
   "FinalChris_23": "This is the fucking end. I can't, fuck!",
   "FinalChris_24": "I'm not a god, I'm not a star. I'm nobody, bitch!",
   "FinalChris_25":"Fucking schmuck… I fucked up everything.",
   "FinalChris_26": "My fucking brother turned out to be the coolest again.",
   "FinalChris_27":"He's always been like this. You shouldn't have even tried...",
   "FinalChris_28": "Like, it looks like this is the end. Chris was mixed with shit. My shittiest performance.",
   "FinalChris_29": "I don't give a fuck. Everything already gives a fuck.",
   "FinalChris_30": "Fuck...",
   "FinalChris_31":"...",
   "FinalChris_32": "What the fuck, have you come to finish me? Go ahead. I kind of don't mind anymore. Finish me off already.",
   "FinalChris_33": "Well? What the hell did you hatch for? Are you deaf?",
   "FinalChris_34": "I'm fucking telling you to kill me!",
   "FinalChris_35":"Bitch! Even the hell don't give a shit about me anymore.",
   "FinalChris_36":"Although I'm surprised. Anyone will not care about such shit...",
   "FinalChris_37": "Just look at this clown in disguise! Too much for me, a fucking star.",
   "FinalChris_38":"You had to go through so much to figure it out.",
   "FinalChris_39": "Huh? What?",
   "FinalChris_40":"All that anger, arrogance, and distrust. In addition to this, deaths, failures and successes. all for the sake of a tiny moment of awareness.",
   "FinalChris_41": "Y-who the fuck are you anyway?!",
   "FinalChris_42":"The one you see, that's who I am.",
   "FinalChris_43": "Well fucked up...",
   "FinalChris_44":"What? No desire to beat me up? A barrage of curses, perhaps? No?",
   "FinalChris_45": "You see how easy it turns out to be. How loud the falling chains rattle. Don't you feel relieved now? The feeling that you're closer to the end than ever?",
   "FinalChris_46": "What the fuck are you talking about?",
   "FinalChris_47": "Oh, I fully realize that it doesn't look like that right now.",
   "FinalChris_48": "You probably think that this is just another trick and you will stay here forever. ",
   "FinalChris_49":"I don't give a fuck, to be honest. Do whatever you want. Chris is already finished.",
   "FinalChris_50":"Indeed. You're more right than ever, Chris. Or should I call you Christopher now?",
   "FinalChris_51": "Whatever you want, dude, whatever you want...",
   "FinalChris_52": "Let's change it. What do you see around you now?",
   "FinalChris_53":"A fucking hotel. As always.",
   "FinalChris_54":"Any more dumb questions?",
   "FinalChris_55":"True. But there is something more.",
   "FinalChris_56":"What?",
   "FinalChris_57":"Think about it: this place has become a part of you. Flesh of your flesh.",
   "FinalChris_58":"How much of your strength was left here. Hopes. Aspirations. How many times have you cursed everything but returned to the floors? Tired, angry, inspired.",
   "FinalChris_59":"Every time, no matter what, you returned to the hotel. A forced laborer. You just couldn't leave him.",
   "FinalChris_60":"But now... Having gone through it all. Once here. When you no longer have the strength and desire to continue.",
   "FinalChris_61": "When everything seems so hopeless and useless. Meaningless and superfluous.",
   "FinalChris_62": "Now that so much of your strength, your inner energy has been given to this place, ask yourself...",
   "FinalChris_63": "Are you ready to part with the hotel?",
   "FinalJeffrey_01":"In the name of everything! Is this place back?",
   "FinalJeffrey_02": "And is that me?",
   "FinalJeffrey_03":"I can't believe...",
   "FinalJeffrey_04": "How disgusting it looks!",
   "FinalJeffrey_05":"Am I really acting like this?",
   "FinalJeffrey_06": "Did I look like this to others all the time?",
   "FinalJeffrey_07":"Selena, Clarissa, they saw me like this too. But it can't be the real me!",
   "FinalJeffrey_08": "So much anger, hatred, insecurity. <br>Some kind of unbalanced, closed monster...",
   "FinalJeffrey_09": "Uh-uh. Am I trying to deceive myself?",
   "FinalJeffrey_10":"Yes. I'm really acting like this. Behaved.",
   "FinalJeffrey_11": "Jeffrey, look what happened to you here. Don't you feel the changes? Desire to change something?",
   "FinalJeffrey_12":"This is...",
   "FinalJeffrey_13":"Ah! Just look, the main jerk is already here!",
   "FinalJeffrey_14": "Crooked-armed and unbalanced incompetent!",
   "FinalJeffrey_15":"Wh-what?",
   "FinalJeffrey_16":"Also dumb as a cork! Didn't you see anything just now? Maybe it reminds me of something, huh? What an amazing “result” you've produced here!",
   "FinalJeffrey_17":"In the name of everything! Shut up! I don't know who or what you are, but I won't let you treat me like this!",
   "FinalJeffrey_18":"Wow! How are we talking now! Why didn't you answer your dad just as menacingly? Eh? <br>Did I have to run away like a coward?",
   "FinalJeffrey_19": "I did what I thought was right!",
   "FinalJeffrey_20": "Oh, oh, oh! He decided to play on his own! How long have you been running like this, you little brat? Or should I remind you about the pile of checks in the bottom drawer?",
   "FinalJeffrey_21":"It doesn't mean anything!",
   "FinalJeffrey_22": "And, in my opinion, it means a lot! A beggar, a crooked bastard. I'd rather stay at home! Maybe something good would have come out of you. A lawyer's office. Not this slaughterhouse of yours.",
   "FinalJeffrey_23": "Listen here. I do what I like, okay!? Yes, I don't always succeed. But this is my business, and I deliberately chose it!",
   "FinalJeffrey_24": "You are our conscious one! Did you deliberately kill that Labrador, too? Maybe I should remind you about a few more crippled ones. Mm-hmm?",
   "FinalJeffrey_25": "Uh– these are my mistakes, and I'm responsible for them! They happen to everyone, and I've already paid for them!",
   "FinalJeffrey_26":"Oh! The very nobility! How he spoke! Paid off or not, but, in fact, you remained a mediocre loser.",
   "FinalJeffrey_27":"Oh! I have an idea! Let's ask all the women what you were trying to find out, what do they think of the boring and introverted bespectacled man? ",
   "FinalJeffrey_28":"Or maybe we should ask your friends? What's that? Ah! They're not there, what a horror.",
   "FinalJeffrey_29": "That's enough!",
   "FinalJeffrey_30": "I'm not going to listen to this nonsense anymore! You have no right to talk about me like that!",
   "FinalJeffrey_31": "Yes, maybe once I reflected everything I said. But not now, no. After everything you've been through.<br>All this way through the floors, with Clarissa and Selena, with their support.",
   "FinalJeffrey_32":"In the name of everything!<br>I'm not going to indulge in all these base emotions anymore. Do you hear me? I'm not going to!<br>I am a veterinarian, I like my job, and I am confident in my abilities and skills!",
   "FinalJeffrey_33":"Hmm.<br>That's how you're talking now.",
   "FinalJeffrey_34": "Are you saying it wasn't for nothing?",
   "FinalJeffrey_35":"So that means...",
   "FinalJeffrey_36": "Are you ready to part with the hotel?",
   "FinalSelena_01":"Wow.",
   "FinalSelena_02": "WOW!",
   "FinalSelena_03":"Not really.", 
   "FinalSelena_04":"The circle has really closed.",
   "FinalSelena_05":"Well, well.",
   "FinalSelena_06":"You can't think of a better place to pass the eternity. ",
   "FinalSelena_07":"Yes.",
   "FinalSelena_08": "What have I achieved, if I think about it?",
   "FinalSelena_09":"Have I become a famous or at least a good artist?",
   "FinalSelena_10":"No.",
   "FinalSelena_11":"Have I found my place in this vast and diverse world?",
   "FinalSelena_12": "Not either.",
   "FinalSelena_13":"Have you found happiness, self-confidence, high self-esteem and striving for at least some heights?",
   "FinalSelena_14":"I think the answer is obvious. ",
   "FinalSelena_15":"...",
   "FinalSelena_16": "God...",
   "FinalSelena_17":"What a mediocre and lonely jerk I am. ",
   "FinalSelena_18":"How long have I been in these dungeons? A week? A month?",
   "FinalSelena_19": "Yes, I can stay here for the same amount of time! And no one will pay attention.<br>Another missing person. Useless no matter how you look at it.",
   "FinalSelena_20": "All my life I've been running after some kind of ghostly “tomorrow”, it's unclear why I'm moving forward. Where to? Why?<br>For what? ",
   "FinalSelena_21":"Just like that: wherever the wind pulls, wherever the wind blows, I go without a second thought...",
   "FinalSelena_22": "It seems that I have nothing else to do. I got what I deserve.",
   "FinalSelena_23": "I'll just be bored sitting at the very beginning of my journey.",
   "FinalSelena_24": "Thinking about everything. Chewing through this self-deprecation mess over and over again.",
   "FinalSelena_25": "Until I turn into one of those crazy freaks.",
   "FinalSelena_26": "Or until my overgrown meat friend comes again. ",
   "FinalSelena_27":"...",
   "FinalSelena_28":"So apparently that's it. My story has come to an end. ",
   "FinalSelena_29":"A ridiculous ending, of course. ",
   "FinalSelena_30": "It's kind of stupid to end up like this. But what can I do...",
   "FinalSelena_31": "Thank you for watching.",
   "FinalSelena_32":"Fuck you! The bastards! That's how to treat your own daughter!",
   "FinalSelena_33": "Shove your bread shit up your ass!",
   "FinalSelena_34": "I'm a free man now, and I'll be whoever I want to be!",
   "FinalSelena_35":"Fuck you! I'm out of here!",
   "FinalSelena_36": "THE WHOLE WORLD IS AT MY FEET! ",
   "FinalSelena_37":"Oh! Hello, hello! ",
   "FinalSelena_38":"Let me guess...",
   "FinalSelena_39": "You...",
   "FinalSelena_40":"Hmm...",
   "FinalSelena_41":"You...",
   "FinalSelena_42": "Uh-uh...",
   "FinalSelena_43":"No, no, no, no. Wait, I guessed it.",
   "FinalSelena_44": "You're me from the future!",
   "FinalSelena_45":"It's like the first season of the Twilight Zone.",
   "FinalSelena_46":"Awesome!",
   "FinalSelena_47":"And I thought this place couldn't get any worse...",
   "FinalSelena_48":"What's that? What kind of place? Why is it worse?",
   "FinalSelena_49":"Listen. I do not know what you are, but I am not going to be fooled by these tricks again.<br>Just leave me alone. ",
   "FinalSelena_50":"What the fuck are your tricks, girlfriend?",
   "FinalSelena_51":"Damn! Am I really going to get so beat up? Wow.",
   "FinalSelena_52": "Oh my God.",
   "FinalSelena_53":"By the way, why haven't you changed the rags yet? Also, this scarf...",
   "FinalSelena_54": "This is not a hoax. That's how it was...",
   "FinalSelena_55": "Stop grumbling there already! Worse than my fuckin' dad.",
   "FinalSelena_56": "Better tell me what's going to happen next, huh?",
   "FinalSelena_57": "What's cool, right? ",
   "FinalSelena_58": "Am I going to be shown on TV?",
   "FinalSelena_59":"Okay, good. We're playing it your way. I wonder what will happen next?",
   "FinalSelena_60": "First of all, you will work everywhere. And I mean EVERYWHERE. Any job, even the dirtiest. Just because you can't do anything. You have no skills, no education, no purpose. And you can only be in the roles of a brainless server. ",
   "FinalSelena_61":"That's so cool!",
   "FinalSelena_62": "What?",
   "FinalSelena_63":"No, just think! It's possible not to worry at all! I work where I want, I do what I want! Wow-oh-oh-oh!",
   "FinalSelena_64": "No fat dumb morons above you who need ass licking. If I wanted to, I found a new place. And they won't ask you shit either. You can even give up on everything!",
   "FinalSelena_65": "And it's also, like, so much inspiration. If you try all this, there are so many places, people, you can sketch the whole of America. ",
   "FinalSelena_66": "What naive maximalism. ",
   "FinalSelena_67":"(Was I really like that? However, all this is not devoid of some energetic charm)",
   "FinalSelena_68":"Secondly. Since you're talking about your art. Nobody needs it. Generally. Absolutely.",
   "FinalSelena_69": "Do you know how many artists there are now? Supposedly creative people? Yes, every tenth person is already trying to squeeze something out of himself! And there will only be more of them. Any person without an idea is now free to write or draw whatever they want. There are hundreds, thousands of them.",
   "FinalSelena_70": "Do you know where you are in this whole pack? At the very bottom. You are an insignificant, spineless, sad worm. Even worse than the others. You can't create anything worthwhile out of yourself. All your current and future works are disgusting and useless daubs.",
   "FinalSelena_71":"Girlfriend, wow! Well, you pushed it, of course! It's like, you can discourage anyone! But it's all bullshit.",
   "FinalSelena_72": "Are you listening to me at all?",
   "FinalSelena_73": "Duck, what's there to listen to? Fuck trying to be the coolest. Are you, like, trying to prove who and what?",
   "FinalSelena_74":"Do you like to draw? Draw, fuck it! Why fuck your brains out with some kind of blunt-nosed despondency. If you have to, you'll squeeze through. ",
   "FinalSelena_75":"There, here. She swung up there, licked up here, and wow, that's what happened. There's an exhibition somewhere, and there's pictures for a book. For friends of this and that. The main thing is to fuss and move. Instead of lying around like a bum on the road. ",
   "FinalSelena_76":"Or what do you think, in the future there will be some tricky fucking machines that will draw everything themselves? And, like, artists will no longer be needed?",
   "FinalSelena_77":"Damn! Well, you've loaded up. Am I really going to become such a depressing piece of shit in the future?",
   "FinalSelena_78":"Sad shit, then. Hmm.",
   "FinalSelena_79":"Really, when did I manage to become such a rag?",
   "FinalSelena_80":"Of course, everything you say is naive idiocy. But there's definitely something in it...",
   "FinalSelena_81": "So, what were you thinking? I'm not going to wind my snot around my fist like you are. Life needs to be lived! The whole world is at my feet now. I can create and do whatever I want. Left, right, hook! Girlfriend, wow!",
   "FinalSelena_82":"...",
   "FinalSelena_83": "No, there is definitely something in this brainless but energetic bravado.",
   "FinalSelena_84": "Freedom, creativity, discoveries. The feeling of a coming and majestic world, waiting for another neophyte in love with him. ",
   "FinalSelena_85": "If you think about it, I've received a particularly rich amount of material in all this time.",
   "FinalSelena_86":"(Even this disgusting rocker can become a part, not to mention the rest)",
   "FinalSelena_87": "It looks like I've lost something really important during this time. Isn't it time to find him again?",
   "FinalSelena_88": "That's what I understand! Keep it up, girlfriend!",
   "FinalSelena_89": "And since this is a conversation, let me ask you something else.",
   "FinalSelena_90":"Hmm?",
   "FinalSelena_91":"So this means...",
   "FinalSelena_91":"Are you ready to part with the hotel?",
   "FinalClarissa_01":"Huh...",
   "FinalClarissa_02":"So, it's not the end at all...",
   "FinalClarissa_03":"They tricked the fool again. Oh, that's right.",
   "FinalClarissa_04": "And more pools of blood.",
   "FinalClarissa_05":"Ehhh. Well, there's nothing to do. Let's see what's in there.",
   "FinalClarissa_06": "Anyway, what difference does it make if this horror doesn't seem to be going to end.",
   "FinalClarissa_07": "And that was already creepy.",
   "FinalClarissa_08": "Yes, wh-wh-what is it?",
   "FinalClarissa_09":"Ugh. The main thing to remember is that there is nothing to be afraid of at all. There is no death here at all.",
   "FinalClarissa_10": "But there is endless pain and torment...",
   "FinalClarissa_11": "No, no, no, no! Not again! Please stop this!",
   "FinalClarissa_12": "Please, please, please...",
   "FinalClarissa_13": "Mommy. Daddy, someone, please...",
   "FinalClarissa_14": "I beg you: don't kill, don't touch, I didn't do anything wrong...",
   "FinalClarissa_15":"What?",
   "FinalClarissa_16":"You?",
   "FinalClarissa_17":"Kill you?",
   "FinalClarissa_18": "Ha!",
   "FinalClarissa_19":"Mm-hmm?…",
   "FinalClarissa_20":"Just look at her! Shaking like a little bitch!",
   "FinalClarissa_21":"Pathetic and useless shit. What can you get from such a thing?",
   "FinalClarissa_22": "I-I don't understand...",
   "FinalClarissa_23": "Also stupid: Like a traffic jam! You're just a parody of a human being! No wonder your family abandoned you.",
   "FinalClarissa_24": "God! You have to get rid of such freaks at birth.",
   "FinalClarissa_25":"...",
   "FinalClarissa_26":"Just look at yourself! It's a shame.",
   "FinalClarissa_27": "You killed a man, and instead of receiving the punishment you deserved, what are you?",
   "FinalClarissa_28": "That's right! You're loose.",
   "FinalClarissa_29": "I'm not...",
   "FinalClarissa_30": "And these coaching games of yours?",
   "FinalClarissa_31":"Wow! Look how strong and confident I am! How good and wonderful everything is, and a cheerful bright future awaits you. And now let's do stretching!",
   "FinalClarissa_32":"Ugh! A lying and hypocritical creature. Did those who attended your classes even know what condition you were in?",
   "FinalClarissa_33": "Yes, you smeared snot on your face every day! A broken and rotten creature, deceiving others. Also sitting on wheels.",
   "FinalClarissa_34": "No, it's not like that...",
   "FinalClarissa_35":"Oh! Do you remember anything from recently? Selena, eh?",
   "FinalClarissa_36": "I am a powerful assistant! I'll get us all out of here, I'll save everyone.",
   "FinalClarissa_37": "You can't even take care of yourself! I don't understand how you got here in the first place.",
   "FinalClarissa_38":"Kill you? You don't even deserve this! It's better to let you live. Forever. I want you to suffer here every minute of your worthless life. Beast.",
   "FinalClarissa_39": "So why don't you say something, huh? Did you swallow your tongue?",
   "FinalClarissa_40": "I knew you wouldn't even have anything to answer.",
   "FinalClarissa_41":"Shut up.",
   "FinalClarissa_42": "What-what did you say?",
   "FinalClarissa_43":"Shut up! Enough! I'm not going to listen to this anymore!",
   "FinalClarissa_44":"Oh-oh-oh! I'm afraid, I'm afraid!",
   "FinalClarissa_45": "Did you grow your balls after all?",
   "FinalClarissa_46": "I said, stop torturing me! You have no right to say that! No one has!",
   "FinalClarissa_47":"You're lying! You're all lying!",
   "FinalClarissa_48": "Yes, I'm not doing everything right! Yes, I've had mistakes in my life, big mistakes! I've hurt so many people. But how many people have I made happy!",
   "FinalClarissa_49": "And all your accusations are already bordering on the absurd!",
   "FinalClarissa_50":"That's enough! That's enough! No way!",
   "FinalClarissa_51": "I'm not going to run away from myself, pretend, or lie anymore. What I saw on the floors, the horrors and nightmares of other people, they experienced a lot worse than mine.",
   "FinalClarissa_52": "No, I have no right to complain, I must not give up. Through pain, fear, despair, but I have to fight, life must win in the end!",
   "FinalClarissa_53": "So kill me! Kill me so that I end up in the lobby again!",
   "FinalClarissa_54": "I will continue to look for a way out. I'll find him. I'm not going to give up.",
   "FinalClarissa_55":"What a heartwarming speech. What bold words.",
   "FinalClarissa_56": "This means...",
   "FinalClarissa_57":"If you really believe in what you said...",
   "FinalClarissa_58":"Are you ready to part with the hotel?",
   "Whiskey_Chris": "Oh, yes! Holy shit!<br>I have to find a warehouse with booze in this shitty hotel!",
   "Whiskey_Jeffrey": "Mm-hmm... Unusual taste. I've never tried anything even remotely similar. <br>And it feels like I've swallowed something too much...",
   "Whiskey_Selena": "Wow! And life is starting to get better!<br>Stronger than my favorite wine, but better than nothing.",
   "Whiskey_Clarissa":"Bah! It's disgusting!<br>Now I remember why I don't drink...",
   "EVENTS":"=====================EVENTS============================",
   "Ev104_Name" : "Living corpse<br>",
   "Ev104_Desc" : "The silence of the corridor is pierced by incoherent mumbling. «HELPMEHELPHELPMEHELPME!..» you discern as you approach its source. It turns out to be an agonizing human being with a bloated and swollen lower half. Alo-raspberry and pulsating, it resembles a huge cancerous tumor fused with the floor.",
   "Ev104_Ch1" : "Touch",
   "Ev104_Ch2" : "Leave",
   "Ev104_Ch3" : "Summon [{PERK}] {SkillPerk11}",
   "Ev104_Ch1Win" : "<br>You instantly recognize a plea in a person's gaze. So burning, so urging to action. Without taking your eyes off the unfortunate man's eyes filled with eternal torment, you approach him. A second, and your hand is on his cheek. A moment, and the unknown one melts with a sigh of relief, falling apart.",
   "Ev104_Ch1Fail" : "<br>The tearful eyes of a stranger call out to you. But what business is it of yours? Another freak in this endless nightmare. As you leave, you do not immediately feel something behind you. And turning around, you notice how something has swelled to a state close to an explosion. Which happens, showering you with a hail of wounding bone fragments and fleshy mess.",
   "Ev104_Ch2Win" : "<br>Another freak. Even the pleading look in his eyes doesn't touch you. Turning around in search of another path, you almost reflexively dodge the unexpected threat. A slimy tentacle with a bony sting flies past. A moment of failure is enough to seize both the initiative and the tentacle. The outcome of the contest is predictable.",
   "Ev104_Ch2Fail" : "<br>Inspired by the pleading look of the unfortunate man, you were heading towards him. However, realizing the absurdity of the situation, you stop halfway. This delay is worth a lot. A wounding appendage breaks out from the swollen halves. Fortunately, it pierces the shin and gets stuck there.",
   "Ev104_Ch3Des" : "{Ev104_Ch3}<br>The sight of a stranger sends tension through your guts. Like waves on the seashore, everything is seething inside you. Preoccupied with your own feelings, you do not notice the growth that has emerged from the tumor. Reacting only when it touches your skin. However, it does not try to harm. More quickly... Make contact?",
   "Ev105_Name" : "Cleaning trolley<br>",
   "Ev105_Desc" : "A maid's cart stood motionless in the dim hallway. A pale hand dangled from beneath a pile of dirty laundry. Her fingers moved faintly, and you caught a metallic glint—something clutched in this hand. A quiet groan made your blood run cold. Something useful... or terrible... could be found here. But the main thing was that the «mistress» was already close. Her footsteps came from around the corner. And her «cargo» was still breathing.",
   "Ev105_Ch1" : "Examine the cart",
   "Ev105_Ch2" : "Unclench the hand",
   "Ev105_Ch3" : "{Leave}",
   "Ev105_Ch1Win" : "<br>Your hand plunges into the rotting rags, through the foul odor and swarming flies. Suddenly, the dead man's hand twitches convulsively, as if demanding help. Your heart stops, but you overcome your terror, snatch the trophy and flee the cursed corridor in panic.",
   "Ev105_Ch1Fail" : "<br>Hoping to find supplies, you rummage through the cart's dirty linen. Suddenly, a hand shoots up from the rags, clutching your wrist tightly. You desperately try to break free, but the grip won't let go. A sudden flash of pain knocks you unconscious. Waking in a dank hallway, you discover the cart is gone, and a deep wound on your thigh, a reminder of the nightmare.",
   "Ev105_Ch2Win" : "<br>You reach for the cold fingers, trying with effort to pry them open, when the cart suddenly shudders—an agonizing groan emanates from its depths. The creature inside resists fiercely, but you, overcoming your fear and disgust, snatch the precious object from it. Your heart pounds wildly: in another moment, you must flee before the owner returns.",
   "Ev105_Ch2Fail" : "<br>You desperately try to pry the bony fingers apart, but your attention slips away—now the hand grabs your own fingers, squeezing them tightly, preventing you from breaking free. Struggling against the grip, your strength drains, you lose track of time, and, exhausted, you collapse next to the cart. When you come to, the cart has disappeared, the hallway is pitch black, and there's not a soul around.",
   "Ev105_Ch3Des" : "{Ev105_Ch3}<br>You quicken your pace, trying to shake off the unsettling feeling that the cart is following you. You stop running and, looking back, see that the cart has stopped—but now a small maid has appeared beside it, smiling ominously in the dim light.",
   "Ev106_Name" : "The Witch's Gift<br>",
   "Ev106_Desc" : "Your foot sinks into the soft grass. You look down in shock- the floor has turned into a grass cover. A hoarse giggle reaches my ears. When you look up, you see in front of you a stooped woman. Her face is disfigured, but you will quickly recognize her. She stops abruptly a meter away from you and says: «An alien! I have something for you! But the sacrifice must be made!»",
   "Ev106_Ch1" : "Sacrafice blood",
   "Ev106_Ch2" : "Sacrafice memory",
   "Ev106_Ch3" : "{Leave}",
   "Ev106_Ch1Win" : "<br>You can feel the grass getting sticky and warm under your feet. The witch stretches out her gnarled fingers to you, and the skin where she touches turns gray and wilts. With every drop of blood you give, your footsteps are heavier, and her giggles are louder. «Well... a generous newcomer,» she laughs. —Now take mine.«.. gift».",
   "Ev106_Ch1Fail" : "<br>You take a step forward, but your body responds with weakness: there is nothing left to give. My veins are ringing with emptiness, and my heart is clenching in protest. The witch squints in displeasure, inhales air.<br>«An empty vessel... go, fill up, stranger. Then you'll come back.»",
   "Ev106_Ch2Win" : "<br>The old woman wraps her cold hand around your face, and the world around you blurs like wet paint. The witch's words creep into my ears, spreading inside, leaving empty, ringing holes. Some memories go away and never come back. «That's how... the place was cleared,— she whispers contentedly. — Let my gift take it.»",
   "Ev106_Ch2Fail" : "<br>You're going to open your mind to her whispers, but there are already holes inside. Any new losses will tear you apart completely. The witch curls her lips into a petulant grin.<br>«There's nothing to take... take care of the crumbs, stranger. But the gift can wait.»",
   "Ev106_Ch3Des" : "{Ev104_Ch2}<br>You take a step back, and the grass under your feet rustles angrily, as if it doesn't want to let go. A hoarse giggle follows like the smell of an unwashed body. Without turning around, you feel the witch's heavy, offended gaze on the back of your head.",
   "Ev106_End" : "You accept a gift, and someone else's power settles under your skin, pulsating to the beat of your heart. The witch licks her dry lips contentedly, her silhouette cuts against the shadows and spreads out like smoke in the corridor gloom. From the darkness he whispers: «See you later, stranger… Debts like to come back»",
   "Ev50_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev50_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev50_Ch3Des" : "{Ev50_Ch3}<br>Primal rage tears you apart from the inside. The skin on your back splits with a wet crunch, releasing a tangle of slippery tentacles. Your eyes fill with thick blood, clouding the world with a crimson veil. The man freezes, fingers convulsively clenching the hilt of his sword. His jaw cracks open, revealing rows of needle-like teeth. «What a... touching sight,» he hisses, dissolving into the shadows.",
   "Ev43_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev43_Ch3Des" : "{Ev43_Ch3}<br>Something stirs deep in your belly, and you know it's not hunger. The skin on your arms rises in waves, revealing slit-like pores. Pale threads crawl out, grabbing bugs with unnatural precision. You hear them crunch as they disappear into your body. The itch subsides, and you do feel better. But your skin doesn't move anymore. It just... waits?",
   "Ev44_Ch3" : "[{PERK}] {SkillPerk09}",
   "Ev44_Ch3Des" : "{Ev44_Ch3}<br>The crack in the mirror pulsates as if alive, and strange voices whisper in your head: «You're ours...» But you only grin - you're used to being the center of attention, even demonic. «Not bad makeup, fucker!», you throw into the void, adjusting the imaginary microphone. The mirror trembled, the voices fell silent - even the darkness did not expect such impudence. But the reflection is no longer yours...",
   "Ev16_Ch3" : "[{PERK}] {SkillPerk04}",
   "Ev16_Ch3Des" : "{Ev16_Ch3}<br>Your heart is pounding, but you remember: this is how Caravaggio painted – living shadows. And then you notice – eyes are flickering in the bloody streams. The walls are shaking, the flesh is pulsating. You rush away before the monster takes shape. Behind you – a squelching whisper: “You are already part of the painting...” But you know – art lies. And this saves you.",
   "Ev26_Ch3" : "[{PERK}] {SkillPerk08}",
   "Ev26_Ch3Des" : "{Ev26_Ch3}<br>Your muscles tense reflexively, years of training taking their toll. You rush forward, your legs cutting through the darkness, and behind you, the whisper of shadows, the stomping of madmen merging into a single mouth. A turn, a jump across the chasm, and now you are safe, but... the silence is too wary. The adrenaline is still boiling, but you know: they haven't left. They are waiting. And the next run will be longer.",
   "MD01_name":"Main door<br>",
   "Termins":"=====================TERMINS============================",
   "WeaponBreak":"The weapon is broken!",
   "WeaponBreak1": " will break soon!",
   "Ego":"Ego",
   "For":" for",
   "Puzzle7_01" : "This strange statue has ",
   "Puzzle7_02": "no hands.",
   "Puzzle7_03": "no eyes.",
   "Puzzle7_04": "no head.",
   "Puzzle7_05" : " There's a torch sticking out of my chest. It can be lit.",
   "SafeRoom_Chris" : "Chris's Apartment",
   "SafeRoom_Jeffrey" : "Jeffrey's Clinic",
   "SafeRoom_Selena" : "Selena's Room",
   "SafeRoom_Clarissa" : "Clarissa's House",
   "VendingPerks_01" : "Strange vending machine",
   "VendingPerks": "<br>At the back of the corridor, a vending machine flickers against the wall. The screen glows with an unhealthy neon glow, and behind the glass there are rows of cards with symbols — not things, but promises of power. The prices for them are so high that it seems as if the machine does not accept money, but parts of other people's lives.",
   "EnemyEncounter22_1": "The administrator's mannequin, which has come to life, slowly turns around, the badge glitters like a fresh scar.The face frozen in surprise does not blink, but the gaze clings to you so intently, as if the figure could not believe that you are still alive.",
   "EnemyEncounter22_2": "Every step of the mannequin sounds like a dull, wooden thud.A face frozen in disgust with a raised upper lip and narrow, heavily narrowed eyes examines you as if your very existence here is a dirty stain on an ideal hotel.",
   "EnemyEncounter22_3": "The mannequin seems to crawl out of the wall, the tight tie is twisted like a loop, and the patent leather shoes quietly scratch the floor.<br>There's fear on his face, his mouth stretched out in a silent scream, and his eyes, round as door peepholes, are fixed behind you, to where, according to his expression, something is already moving.",
   "EnemyEncounter22_4": "The mannequin slowly rolls out into the light, as if afraid to drown in the shadow of the corridor.<br>There is a heavy, viscous sadness on his face: drooping corners of his mouth, an empty, dull look, and it seems that if he reaches out to you, he will not attack, but simply push you into the same hopelessness that holds him.",
   "EnemyEncounter22_5": "The mannequin jerks out of the darkness, the fingers of his wooden hands are clenched so tightly that a soft crackle of varnish can be heard.<br>There is suffocating anger on his face: his eyebrows are drawn together, his mouth is pulled into a thin line, and his gaze, darkened and heavy, glides over you as if his only desire is to erase your presence from this hotel.",
   "EnemyEncounter22_6": "The mannequin slowly comes out from behind the screen, as if he had just tried to hide behind it, and timidly puts one leg forward, creaking the hinges. <br>There is painful embarrassment on his face: his gaze goes to the floor, his lips are awkwardly pursed, as if the figure is apologizing for its own existence, and this makes its rapid, sharp movement towards you look even more unnatural.",
   "EnemyEncounter22_7": "The mannequin slips out of nowhere, the movements are precise and cool, like those of a well-trained staff.<br>There is cutting contempt on your face: one corner of your mouth is contemptuously raised, your eyes are slightly narrowed, and this appraising glance gliding over you makes it clear that you have already been written off as trash here.",
   "EnemyEncounter22_8": "The mannequin turns gently, like a perfectly rehearsed employee greeting a new guest.<br>There is a sticky, abnormal joy on his face: his mouth is stretched into an overly wide smile, his teeth are an even stockade, and his eyes, devoid of warmth, study you with such delight, as if the best moment of his shift awaits him — your next death.",
   "EnemyEncounter15" : "When the lamps flash on, the corridor freezes, and in the silence you can only hear slow footsteps on the carpet; a tall silhouette grows out of the thickened darkness, and a cold voice in your head whispers that your blood is thick and sweet.",
   "EnemyEncounter16" : "A strange face slowly appears in the mirror on the wall, the skin turns gray like damp wallpaper, the neck bends at an unnatural angle, and as the reflection takes a step forward, it becomes clear that you will not return to the foyer.",
   "SkillPerk_desc":"Character's passive ability. Expand to find out the details.",
   "SkillPerk_desc1":"Character's combat ability. Open it to find out the details.",
   "SkillPerk22_loser":"[loser]",
   "D_SkillPerk22_loser":"Whenever the world slaps you in the face instead of rewarding you, you stubbornly come back stronger than ever, gaining +1 HP, +1 SAN for each slap.",
   "SkillPerk24":"[Integrity]",
   "D_SkillPerk24":"You've put your torn feelings back together and you'll never be the same again. In the new cycles, the hotel greets you a little less hostile: +1 Health, +1 max Sanity, +1 k INS for each character in the new game, a one-time reroll of a failed random event.",
   "D_MannyHead_1" : "Mannequin's head",
   "D_MannyHead" : "Head of a wooden mannequin",
   "MannyHead_01": "«Surprise»",
   "D_MannyHead_01": "<WordWrap>The head of a wooden mannequin with eternally dilated eye sockets, as if the first second of a terrifying discovery was forever stuck in it.",
   "MannyHead_02" : "«Disgust»",
   "D_MannyHead_02": "<WordWrap>The head of a wooden mannequin with lips bent back and a wrinkled nose, which smells with a rotten smell, forcing you to instinctively look away.",
   "MannyHead_03": "«Fear»",
   "D_MannyHead_03": "<WordWrap>The head of a wooden mannequin with wide-open eye sockets and a mouth carved into a silent scream, just looking at which the skin runs cold.",
   "MannyHead_04": "«Sadness»",
   "D_MannyHead_04": "<WordWrap>The head of a wooden mannequin with drooping eye sockets and a thin crack at the mouth, as if he had been silently holding everything unspoken for too long.",
   "MannyHead_05" : "«Anger»",
   "D_MannyHead_05": "<WordWrap>The head of a wooden mannequin with deeply cut eyebrows and a grinning mouth, as if frozen at the moment when a dull rage is about to break loose.",
   "MannyHead_06" : "«Embarrassment»",
   "D_MannyHead_06" : "<WordWrap>The head of a wooden mannequin with with a downcast look and an awkwardly distorted mouth, as if she herself is trying to hide from your attention.",
   "MannyHead_07": "«Contempt»",
   "D_MannyHead_07": "<WordWrap>The head of a wooden mannequin with a raised chin and a lip twisted in a barely noticeable grin, as if even a dead tree considers you inferior.",
   "MannyHead_08" : "«Joy»",
   "D_MannyHead_08": "<WordWrap>The head of a wooden mannequin with a wide frozen smile and carved sparkling eye sockets, whose someone else's joy for some reason causes anxiety, not relief.",
   "Bait_Item" : "Bait",
   "D_Bait_Item" : "<WordWrap>A pile of rotten meat. Unknown origin and not suitable for food.",
   "D_Bait_Use1": "Use bait and distract the pursuer at the cost of a few precious minutes or save it for later?",
   "D_Bait_Use2": "You leave the bait to decompose in the dim light of the corridor. It smells so sweet and rotten that even the walls seem to be breathing faster. Having smelled this smell, the concierge will forget about you for a while, slowly turning off the route. But while he's tearing up meat somewhere in the dark, you remember: this is just a short reprieve, not salvation.",
   "LectureHall" : "Lecture hall",
   "Adam" : "Adam",
   "NewGame" : "New game",
   "Prologue" : "Prologue",
   "KeyboardConfig" : "Keyboard settings",
   "Loss_SAN99" : " [-99 Sanity] ",
   "Loss_HP99" : " [-99 Health] ",
   "Statistic1_1":"went crazy on",
   "Statistic1_2":"went crazy on",
   "BlankShot_2":"Stunning Shot",
   "45АСР_2":".45 «Poison»",
   "45АСР_2D":"<WordWrap>Cartridge with chemical tracer bullet. Contains toxic substances.",
   "45АСР_3":".45 «Exp»",
   "45АСР_3D":"<WordWrap>.45 cartridge with an expanding bullet. Shrapnel ruptures vital organs and reduces the enemy's defense.",
   "BlankAmmo2":"Eldritch ammo",
   "BlankAmmo_D2":"<WordWrap>Strange cartridges with ornate symbols fit the blank-firing revolver. They give off a chill.",
   "Harpoon2":"Wooden stake",
   "Harpoon_D2":"<WordWrap>A sharpened wooden stake adapted for firing from an underwater gun.",
   "Buckshot2":"12ga. «Flame»",
   "Buckshot_D2":"<WordWrap>A 12 gauge cartridge with an incendiary mixture. Ignites flammable targets.",
   "Buckshot3":"12ga. «Salt»",
   "Buckshot_D3":"<WordWrap>A 12 gauge cartridge filled with salt. Has extremely weak killing power.",
   "D_SkinBite1_1":"Cannot use a melee attack!",
   "Poison_2":" suffers from poisoning.",
   "Room75":"Room 75",
   "Room76":"Room 76",
   "D_CrackedMoves":" flapping his arms awkwardly!",
   "D_CrackedDance":" dancing weirdly!",
   "Steal":"Steal",
   "Show":"Show ",
   "EarnedMoney":"Earned money ",
   "EarnedEXP":"Earned exp ",
   "D_Steal":" steals your things!",
   "BloodRestore":"Restores blood",
   "D_BloodRestore":"Fills with blood!",
   "GazeLook": "Telepathy",
   "d-GazeLook": " reads your mind",
   "D_DecisiveSwing": " prepare for the decisive strike!",
   "D_DecisiveStrike": " deals the decisive strike!",
   "Witchraft": "Witchcraft",
   "D_Witchraft": "whispers a spell!",
   "D_Witchraft1": "curses you!",
   "D_Steal1":" couldn't steal from ",
   "D_Steal2":" has been stolen!",
   "D_Steal2_1":" from ",
   "D_Steal3":" has nothing left to steal!",
   "D_bites":" кусает вас!",
   "D_bites":" bites you!",
   "d-Hypnosis2":"penetrates your mind...",
   "PoisonStrike":"Poison Strike",
   "D_PoisonStrike":" deals poison strike!",
   "Void":"Void",
   "D_Void":" sends you to another world!",
   "Blossom":"Infection",
   "D_Blossom":" covers you in infected blood!",
   "DoubleShred":" Double Strike",
   "D_DoubleShred":" attacks rapidly.",
   "D_DoubleShred2":" Strikes you!",
   "Fear":"Fear",
   "D_Fear":" scares you to death!",
   "Cleave":"Cleave",
   "D_Cleave":" deals a cleaving blow!",
   "D_Cleave1":"Strike ignores your defense!",
   "DeepScratch":"Deep scratch",
   "D_DeepScratch":" waves its sharp mandibles!",
   "BloodUphave":"Bloody Uphave",
   "D_BloodUphave":"Tearing you to pieces!",
   "Gash":"Cleave",
   "D_Gash":" leaves a deep wound!",
   "Claws":"Claws",
   "D_claws":" rips your skin with claws!",
   "DrawBlood":"Blood craving",
   "D_DrawBlood":" draw blood out of you!",
   "Surveillance":"Surveillance",
   "D_Surveillance":" is tracking you...",
   "RegretAbility": "Regret",
   "D_RegretAbility": " a deep sense of guilt awakens within you.",
   "BloodBurns":"Blood Ritual",
   "D_BloodBurns1":" makes strange sounds... Your blood boils in your veins!",
   "D_BloodBurns2":"Scarlet threads burst from your wounds!",
   "D_BloodBurns3":"You feel your life draining away... The scars on your skin burn!",
   "HellAbility":"Hell",
   "D_HellAbility":" summons cleansing fire!",
   "EternalSurveillance":"Eternal surveillance",
   "D_EternalSurveillance":" has tracked you!",
   "StenchCorpse":"The stench of a corpse",
   "D_StenchCorpse":" gives off a putrid stench!",
   "HungryFingers":"Hungry fingers",
   "HungryFingers_D":" whispers «you smell good»",
   "DeadWormsSong":"Dead Worms Song",
   "DeadWormsSong_D":" spits poisonous worms at you!",
   "ThroughTheSkin":"Through the skin",
   "ThroughTheSkin_D":" sends a swarm at you.",
   "LastBreath":"Last breath",
   "LastBreath_D":" releases poison gas.",
   "YouAreAlreadyDead":"You already dead",
   "YouAreAlreadyDead_D":"takes away your hopes and dreams.",
   "BlackVomit":"Black vomit",
   "BlackVomit_D":" pukes in you.",
   "Catchup":"Catch up",
   "StatDist1":"Increase parameters",
   "Perfect1" : "Awesome",
   "Perfect2" : "Great",
   "Perfect3" : "Oh, great",
   "Perfect4" : "just what I needed",
   "Perfect5" : "Wonderful",
   "SafeRoom1":"The home environment has given you strength. You feel much better.",
   "PERK_Delete":" to get rid of perk?",
   "SutureMat_get":"The sterile shine of instruments too precise for human hands. The needles leave behind not stitches but pale scars-runes. The threads are cold and damp, as if pulled from someone's twilight dreams.",
   "Item60":"Expensive whiskey",
   "Whiskey":"<WordWrap>A bottle of 35 year old whiskey shimmering with amber and gold. Only the wealthiest people can afford such a rare work of distilling art.",
   "Leave":"Leave",
   "NotNow":"Not now",
   "LecternSign":"Do you want to sign?",
   "Garage":"Garage",
   "ValeryHome":"Valery home",
   "ConfessionalBooth":"Confessional booth",
   "Office":"Office",
   "Room96":"Room 96",
   "Room97":"Room 97",
   "TurnON": "Turn on",
   "TurnOFF": "Turn off",
   "VinylRec_Des": "<WordWrap>The record chills my fingers, as if carved from permafrost. Do you dare lower the needle?",
   "VinylRec_Play": "An old, dust-covered vinyl record player towers in the dim light of a lamp. Its creaking sound evokes the voices of forgotten souls and evokes dark fears. They say anyone who plays a record in this hotel risks losing their mind: the melodies tear at the mind, and madness slowly overtakes the victim. You hear an ominous whisper—the record player is waiting.",
   "VinylRec_Get":"Vinyl Record",
   "VinylRec_01": "Record «Alone»",
   "VinylRec_02": "Record «Ashes»",
   "VinylRec_03": "Record «Night Сreatures»",
   "VinylRec_04": "Record «Who's in Charge?»",
   "VinylRec_05": "Record «Chris»",
   "VinylRec_06": "Record «Clarissa»",
   "VinylRec_07": "Record «Credits»",
   "VinylRec_08": "Record «Ending»",
   "VinylRec_09": "Record «Gallery»",
   "VinylRec_10": "Record «Fear»",
   "VinylRec_11": "Record «Finale»",
   "VinylRec_12": "Record «Next Floor»",
   "VinylRec_13": "Record «Hotel Lobby»",
   "VinylRec_14": "Record «Jeffrey»",
   "VinylRec_15": "Record «What language?»",
   "VinylRec_16": "Record «Lost Children»",
   "VinylRec_17": "Record «Madness»",
   "VinylRec_18": "Record «Night»",
   "VinylRec_19": "Record «Safe»",
   "VinylRec_20": "Record «Selena»",
   "VinylRec_21": "Record «Welcome!»",
   "VinylRec_22": "Record «Buried Underwater»",
   "VinylRec_23": "Record «Chthonic Entity»",
   "LastReplics":"DontDeleted"
}
