{
   "Replics":"=====================REPLICS============================",
   "Location_10_90":"The brick floor here rises up in shapeless mounds.",
   "Location_10_91":"Following the contours of the mounds, you eventually realize that you are looking at a crawling human figure with an outstretched arm.",
   "Location_10_92":"Whatever happens, it looks like he is now permanently attached to the hotel.",
   "Location_10_93":"This counter can seat at least 20 people. The local administration clearly didn't skimp on the design of this area.",
   "Location_10_93Chris":"Whoa, what do we have here? More free booze? Damn, although after last time...",
   "Location_10_93Jeffrey":"Tempting. But no. I need a clear head.",
   "Location_10_93Clarissa":"So much stuff here! I'm not a fan of it, of course, but maybe... N-no! Not right now for sure.",
   "Location_10_93Selena":"Hmm? So much interesting stuff here. A redneck artilleryman would definitely be happy with this ammunition.",
   "Location_10_94":"A long bar counter with dirty stains and worn-out chairs. ",
   "Location_10_95":"Valerie Handscutt.<br>Literary agent.",
   "Location_10_96":"You've already spent enough time on these magazines.",
   "Location_10_97":"You see yourself in all your glory in the mirror. Abrasions on your body and dirty, tattered clothes - a stay at the hotel does not pass without a trace. But something is still wrong, except for your appearance.",
   "Location_10_98":"And indeed. The room reflected in the mirror, identical at first glance, is still different. Different furniture, different coverings. Are you different? This could be another game of an inflamed mind. Or something more. Is there any point in disturbing another unknown?",
   "Location_10_99":"Down with prejudices. With a single blow you break the glass. No meanness, however, occurs. Instead, a passage into the «looking glass» is discovered.",
   "Termins":"=====================TERMINS============================",
   "Garage":"Garage",
   "ValeryHome":"Valery home",
   "ConfessionalBooth":"Confessional booth",
   "Office":"Office",
   "LastReplics":"DontDeleted"
}
