{
   "Prologue_1": "An increasingly popular punk rock band traveled from west to east. Concerts in bars and clubs across the country died down. From shabby eateries to hot spots for those who like to waste money. The time has come to give the final performance - in the city of Pilgrim- City.",
   "Prologue_2": "The venue is a notorious abandoned hotel in the area. However, the notoriety of this place did not stop the local daredevils. Among the punks, people who seemed alien to such places also infiltrated.",
   "Prologue_3": "A veterinarian, an artist, a fitness trainer and a frontman. The destinies of these four were intertwined. And the concert itself became a catalyst, awakening a fairly bored old-timer of these parts.",
   "Prologue_4": "Without fear, pumped up with alcohol, the company decided to take an unprecedented step. In a foggy mind, the ancient hotel building looked incredibly alluring. Curiosity was inflamed and several expressive stories from drunk local punks.",
   "Prologue_4_1": "Whatever happened in this secluded place: mysterious disappearances, prostitution, dirt and dishonor, crime and greed.<br>The surroundings created in this way worked as an ideal bait.",
   "Prologue_5": "Without much thought, the crowd opened the gates to the empty establishment. This hotel stay will be the most unforgettable and mind-blowingly shocking for them.",
   "ProlSelena_01": "The passage is closed and there is no way forward.",
   "ProlSelena_02": "And where is our long-haired star? It seems to me that he was about to relieve himself.",
   "ProlSelena_03": "It seems to me, or do I hear the groans of the beast outside the door?",
   "ProlSelena_04": "I'll leave him alone.",
   "ProlSelena_05": "This is what hedonism leads to.<br>Unhappy man, can you speak coherently?",
   "ProlSelena_06": "If you've lost words, then at least moo!",
   "ProlSelena_07": "Decisively. Decisively, all this looks like a bad dream...",
   "ProlSelena_08": "Damnity. Morality. Or an obsession? What happened? They added dope, poison, poison. What kind of nightmare?",
   "ProlSelena_08_1": "Need to look around.",
   "ProlSelena_09": "A big hole... in the bed? Who came up with the idea of making a hole in the mattress? And is that blood on the edges?",
   "ProlSelena_10": "You could even hide a person here. Superfluous and unnecessary.<br>Like me...",
   "ProlSelena_11": "Cheap underwear with a hint of eroticism. Dildos. Condoms and birth control. Looks like the princess who lived here was fully armed.",
   "ProlSelena_12": "Oh, who are you, femme fatale, who drove married ordinary people crazy with your charms?",
   "ProlSelena_13": "But it doesn't look like ANY person has set foot on these lands in many years.<br>Where does all this come from?",
   "ProlSelena_14": "An ordinary and inexpressive table. Its boredom and ordinariness could be glorified in an equally boring legend.",
   "ProlSelena_15": "But who, by mercy, wiped all the dust off him?",
   "ProlSelena_16": "What kind of pig leaves a used syringe in the sink? Children could get hurt.",
   "ProlSelena_17": "Someone's torn jeans are lying... No, no, what a wonderful dream. The hotel shows no signs of life. I definitely have delirium.",
   "ProlSelena_18": "They have nowhere to come from. These wretched torn jeans, smeared with sewage and blood.",
   "ProlSelena_19": "This simply cannot happen in reality.",
   "ProlSelena_20": "Fiction for the past thirty years. And there's nothing to catch the eye on.",
   "ProlSelena_21": "I'm very curious, is there anything related to painting here?",
   "ProlSelena_22": "Alas, but hopes are in vain. Only stories about foggy port towns.",
   "ProlSelena_23": "It's very amazing, you can hear beeps. My foggy mind, having suffered from drunkenness, continues to mock me.",
   "ProlSelena_24": "Disgusting! Disgusting, disgusting, disgusting! What kind of damn ugliness is this! God!",
   "ProlSelena_24_1": "Help, you need to urgently call for help, find someone who could provide help, find help.",
   "ProlSelena_25": "Luckily for you, there is a reception number next to the phone. Having dialed it with trembling fingers, you wait with bated breath. A vice grips your chest with the premonition that something unknown is about to pounce on you from behind. But, to relief, the beeps are interrupted by a man's voice.",
   "ProlSelena_25_1": "Hello! Motherfucker, who is this? Hello!",
   "ProlSelena_25_2": "Hey! Who's there? Can you hear me? Hello! I'm stuck in the room! There's some nasty shit here, I can't get out!",
   "ProlSelena_25_3": "Who's saying what? Where? What the hell? Are you kidding me?",
   "ProlSelena_25_4": "You're that long-haired one! Chris! Open this damn door!",
   "ProlSelena_25_5": "Baby, is that you? What door? Are you crazy there? Is this some kind of fucking prank? I...",
   "ProlSelena_25_6": "After this, the connection is interrupted, leaving you alone with yourself.",
   "ProlSelena_25_7": "The exit is blocked by a door made of flesh.",
   "ProlSelena_25_8": "I can't get out of here, there is no way to salvation...",
   "ProlSelena_26": "Ah! What the hell? Damn phone, damn hotel! But maybe it's Chris?",
   "ProlSelena_26_1": "Hoping to hear a familiar voice, you realize with bewilderment that there is a stranger on the other end of the line. Confidence and courtesy shine through in his words, he is clearly not a stranger in this wretched place.",
   "ProlSelena_26_2": "Good evening, Miss Selena. We have been notified of a slight problem with your door lock. Don't worry, we have already sent a concierge to sort it out.",
   "ProlSelena_26_3": "Hey! Who are you!? What concierge? Are you one of Chris's friends? What kind of ridiculous and lame jokes are these!?",
   "ProlSelena_26_4": "While waiting, you can while away the time with a book. Our rooms offer wonderful collections of literature for every taste.",
   "ProlSelena_26_5": "Hey! This is not funny! What the hell are these books? What kind of ridiculous nonsense!?",
   "ProlSelena_26_6": "Your appeals fall into the abyss, remaining unanswered. The connection is cut off again.",
   "ProlSelena_27": "No! No! Not again! What kind of crazy, poisoned place is this! Damned, perverted place! How do I get out of here!?",
   "ProlSelena_28": "In the name of all that is holy, finally! All that's left is to get out of here.",
   "ProlSelena_28_1": "I hope this is all just a bad, drunken dream, a nightmare, the likes of which I have never had before...",
   "ProlSelena_29": "Oh gods, what kind of deeds am I forced to do for the sake of my own salvation. Once I get out, I wake up, I am forced to capture all this on canvas.",
   "ProlSelena_29_1": "I don't need to go back to the damn room.",
   "ProlSelena_29_2": "Finally! The long-awaited freedom, liberation from the shackles of a nightmare!",
   "ProlSelena_30": "Oh no! Oh, Gods! Not again, please, not again!",
   "ProlSelena_30_1": "In front of you, something difficult to describe appears from the fog. A bloody and purulent pile of meat, with worms swarming in open wounds, covered with mucus, is heading towards you. Previous deformities pale in comparison with this disgusting monster.",
   "ProlSelena_30_2": "Frozen with horror, you stand pinned to the floor, unable to resist.",
   "ProlSelena_30_3": "The door is locked, with weakening hands you scratch it, leaving scarlet bloody grooves on the surface. But everything is in vain.",
   "ProlSelena_30_4": "No! No! Please, open, save! Someone, help! I beg! Chris! Someone, save!",
   "ProlSelena_31": "Endless volumes of printed publications are placed on the shelves. They are literally bursting with books of all kinds of sizes and colors. Their spines are full of absurd titles. Who would think of calling the work “A Talentless Nonentity: Or How to Waste Your Life for Nothing”?" ,
   "ProlSelena_32": "Among the literature, you see books that influenced your work. Such as, for example, “Artistic techniques and techniques.” Such an inconspicuous name hides the confession of a master. A man who devoted himself to ugly painting, glorifying decay and death. Your favorite book ",
   "ProlSelena_33": "The more you study the shelves, the more obvious it becomes that these books are about you. The desire to escape from reality, to get away from everyday life, to renounce people, making them nothing more than a tool. These and other motives are suppressed you, are revealed in the titles of works.",
   "ProlSelena_34": "An unremarkable door. Even with its closedness and the impossibility of getting through it, it is similar to many other doors in this place.",
   "ProlSelena_35": "A locked door. Only it is marked by a bright pink bra hanging on the door handle. And it is guarded by a high leather boot. It seems that some of the concert participants wore similar shoes.",
   "ProlSelena_36": "What's behind this door? Nothing. Literal nothingness, drowning in tar darkness, just as thick and viscous, denying the very idea of the existence of anything. You hastily close the door.",
   "ProlChris_1": "An old, cracked toilet. It is half filled with foul-smelling vomit, whose acrid smell causes pain in the eyes.",
   "ProlChris_2": "D-damn, well, I'm fed up...<br>...holy, how my guts are twisting. Is there something here? Shit, I have to look for it.",
   "ProlChris_3": "M-mother f..., I need to throw in the shit. I'm still in the shit.",
   "ProlChris_3_1": "Fuck... Empty.",
   "ProlChris_3_2": "Oh crap! There's no shit here.",
   "ProlChris_3_3": "What do we have here?..",
   "ProlChris_4": "T-that's good! My head like that toilet is full of shit now, but at least it's not stormy anymore.<br>So what next? Damn, we need to find these dudes, these morons.",
   "ProlChris_5": "An impressive oak counter. All kinds of stationery, like a thick registration book, are covered with a layer of dust.",
    "ProlChris_5_1": "However, someone managed to leave two round bald spots on the edge, along with a package of condoms lying under the table.",
   "ProlChris_5_2": "Nothing else stands out about this dust collector.",
   "ProlChris_5_3": "Yellowed advertising brochures, famous fashion magazines and several leaflets. More than 30 years have passed since this waste paper was relevant.",
   "ProlChris_5_4": "It's all the more unexpected to find an advertising poster for your group among a pile of papers.",
   "ProlChris_5_5": "What the fuck is this doing here?",
   "ProlChris_5_6": "The door is locked. A small trail of fresh leaves breaks near it.",
   "ProlChris_5_7": "The door is tightly boarded up with boards.",
   "ProlChris_5_8": "The door can't be opened. A strange, slightly sweet smell can be heard near it.",
   "ProlChris_5_9": "Communication device. Currently silent. Unless you want to contact the world of eternal silence.",
   "ProlChris_5_10": "Old phone. What else can you expect from it?",
   "ProlChris_5_11": "Hello! The game developers are in touch. We want to say thank you for deciding to play our game.",
   "ProlChris_5_12": "The true power of alcohol, capable of killing even the most persistent. And judging by his appearance, this character is not particularly strong.",
   "ProlChris_5_13": "But his little canine friend, despite his touching appearance, is ready to defend his owner's peace to the last.",
   "ProlChris_5_14": "Shu! Get out! Get off, damned dog! Fuck this severed one didn't give in to me.",
   "ProlChris_5_15": "The Administrator's neatly folded and ironed clothes.",
   "ProlChris_5_16": "The gold-plated badge on the chest announces the owner's name- Theodore Anzeba.",
   "ProlChris_6": "Hey! You're that girl from the concert. What are you doing here?",
   "ProlChris_6_1": "Oh! Hello! I found this showcase, so many interesting things. Did you know about the Indian tribe A...",
   "ProlChris_6_2": "Yes, yes, of course, very interesting. So, where is everyone, or are you hanging around here alone?",
   "ProlChris_6_3": "Hey, Jeffrey is also here. And Selena was somewhere.",
   "ProlChris_6_4": "Are you talking about this severed man? What else is Selena?",
   "ProlChris_6_5": "Well, artist, she also joined us after your performance. By the way, it turned out great!",
   "ProlChris_6_6": "Of course it's great! Am I a super star, or what?",
   "ProlChris_6_7": "And the other guys played great too.",
   "ProlChris_6_8": "Fuck it. These assholes are not on my level. They just clung to my fame.",
   "ProlChris_6_9": "Oh my Gosh! Well, you chose the words. You know, they might get offended and leave.",
   "ProlChris_6_10": "I'll find new ones. Such garbage is everywhere like uncut dogs.",
   "ProlChris_6_11": "What a rude person you are. Could you do something good...<br>For example, help me find Selena.",
   "ProlChris_6_12": "Hell no...",
   "ProlChris_6_13": "Well, she's been gone for a long time, I'm worried about her.",
   "ProlChris_6_14": "What do I have to do with it? Keep worrying, you can go with this severed one.",
   "ProlChris_6_15": "Don't you really want to help? What if she's in trouble? What if she's in danger? She could easily get lost here. And the place is so big and old. And...",
   "ProlChris_6_16": "Okay, okay, okay! Just shut your mouth and don't talk like that! You still have to look for these morons and get out of here.",
   "ProlChris_6_17": "Oh my God! Why so rude? I might be offended.",
   "ProlChris_6_18": "Fuck it. Do you know where she went, that woman?",
   "ProlChris_6_19": "No, sorry. But, in my opinion, Jeffrey saw her last.",
   "ProlChris_6_20": "Fucking shit, now i have to wake up this weirdo.",
   "ProlChris_6_21": "Sorry, I don't know anything else. I'll be here, come back as soon as you find out something.",
   "ProlChris_6_22": "Well, did you find out anything?",
   "ProlChris_6_23": "Hell no...",
   "ProlChris_7": "What should I do with this stupid dog? Maybe I should give her something?",
   "ProlChris_7_1": "What the fuck!? What kind of bullshit was that just now?",
   "ProlChris_7_2": "Oh my God! Did you hear that too? It seems like the sound came from somewhere far away.",
   "ProlChris_7_3": "What the hell is going on here?",
   "ProlChris_7_4": "Okay, I hope this is someone's stupid joke. It's not for me to eat this shit anyway.",
   "ProlChris_7_5": "Here, you dog, eat. Make sure you don't choke.",
   "ProlChris_7_6": "Hey! Severed! Wake up, come on! Stop lying around like a sack of shit.",
   "ProlChris_7_7": "...",
   "ProlChris_7_8": "Wake up, you asshole! I'm already tired of hanging around in this stupid hotel.",
   "ProlChris_7_9": "Hmphh. Mmm-mm. What? Who? Where am I?",
   "ProlChris_7_10": "At the hotel, you drunk. Or have your brains leaked out of your ears?",
   "ProlChris_7_11": "A-and you?",
   "ProlChris_7_12": "Ah ah! Just a superstar. It looks like you really have washed out all your brains with booze.",
   "ProlChris_7_13": "But yours are in place.",
   "ProlChris_7_14": "Look, Mr. cut off is trying to snap back. Better move the rest of your mind in the direction of where the woman went.",
   "ProlChris_7_15": "Who?",
   "ProlChris_7_16": "You look like you've gone completely dumb. You're a sissy. Like you were rubbing shoulders with us. Name is Selena. Or should I tell you syllable by syllable?",
   "ProlChris_7_17": "Apparently, you still have more than 3 years of education. Elevator. Do you know what this is? She was somewhere near it.",
   "ProlChris_7_18": "Fuck you, asshole, along with your dog!",
   "ProlChris_7_19": "So that I can continue talking to this asshole.",
   "ProlChris_7_20": "Fuck this asshole.",
   "ProlChris_7_21": "I don't need any more shit from this asshole.",
   "ProlChris_8": "Hey!",
   "ProlChris_8_1":"I found out where that girl went.",
   "ProlChris_8_2": "Actually, she has a name.",
   "ProlChris_8_3": "Don't give a damn. The cut off one said that he saw her at the elevator. And, for a minute, I know what it is.",
   "ProlChris_8_4": "Wow! This is wonderful!",
   "ProlChris_8_5": "What, are you kidding me now? Are you all in agreement here!?",
   "ProlChris_8_6": "No, no! Sorry, I meant that...",
   "ProlChris_8_7": "Oh! Moms! How is this possible? I thought there was no electricity here. <br>Chris, please, can you go?",
   "ProlChris_8_8": "Coward.",
   "ProlChris_8_9": "Chris, please pick up the phone.",
   "ProlChris_8_10": "Hello! Motherfucker, who is this? Hello!",
   "ProlChris_8_11": "Hey! Who's there? Can you hear me? Hello! I'm stuck in the room! There's some nasty shit in here, I can't get out!",
   "ProlChris_8_11_1": "Who's saying what? Where? What the hell? Are you kidding me?",
   "ProlChris_8_12": "You're that long-haired one! Chris! Open this damn door!",
   "ProlChris_8_13": "Little girl, is that you? What door? Are you crazy there? Is this some kind of fucking prank? I...",
   "ProlChris_8_14": "The sudden call is also suddenly interrupted, leaving you bewildered by what is happening.",
   "ProlChris_8_15": "I don't understand shit.",
   "ProlChris_8_16": "What? Who was it?",
   "ProlChris_8_17": "This little girl. She was babbling something about the door, danger and so on. Probably a stupid joke to make fun of me.",
   "ProlChris_8_18": "Oh my God! We definitely have to help her. She might be in danger or something. Maybe she really is stuck?",
   "ProlChris_8_19": "Why won't you stop? Are you trying to sign me up for some crap again?",
   "ProlChris_8_20": "But you yourself said that you want to find the guys.",
   "ProlChris_8_21": "That doesn't mean I'm going to do it with you. Or that I'm going to do it at all.",
   "ProlChris_8_22": "There are no other options here anyway. Or you can stay with Jeffrey. I'm sure you can make friends.",
   "ProlChris_8_23": "May you all die, be resurrected, and then die again! Worse than a pain in the ass.",
   "ProlChris_8_24": "Hurray! So, will you help me?",
   "ProlChris_8_25": "Holy crap, do I have a choice?",
   "ProlChris_8_26": "God, thank you! But where should we go?",
   "ProlChris_8_27": "Fuck it, figure it out yourself. I'm not going to follow your instructions anymore.",
   "ProlChris_8_28": "I'm fed up with this little babble. What's more, I found an errand boy.",
   "ProlChris_10": "Like a ridge, the shaft of an ancient elevator rushes upward, piercing the ceiling, rising to the next floors. A silent, blackened structure. Its scorched buttons look like the grimaces of people being burned alive. And the blood of electricity has not circulated through the wire-veins for a long time." ,
   "ProlChris_11": "Oh my God! This place comes to life before our eyes! First the phone, now this.",
   "ProlChris_11_1": "Fucking hotel. When will we get out of it?",
   "ProlChris_11_2": "First we need to find the others. We can't abandon them.",
   "ProlChris_11_3": "I gave a shit about them! I don't want to stay with this cut off. And one of these morons grabbed the keys to the van.",
   "ProlChris_11_4": "Well... Then, apparently, we need to come in.",
   "ProlChris_12": "What crazy people keep this hotel. They couldn't even make normal buttons.",
   "ProlChris_12_1": "I like it, even if it's a little creepy.<br>Anyway, it looks like that's the only one working here.",
   "ProlChris_13": "It's strange, this place looks much bigger. But from the outside the hotel seemed quite compact.",
   "ProlChris_13_1": "Hmm. And what's next? I can't imagine.",
   "ProlChris_13_2": "Are you asking me? ",
   "ProlChris_13_3": "I am going to go there. I'm sure they are there.",
   "ProlChris_13_4": "And you leave me alone? What if there is something here?",
   "ProlChris_13_5": "Yeah, a lot of dust. Fucking dusty monster.",
   "ProlChris_13_6": "I'm sure you'll talk him to death. And I'm getting out of here.",
   "ProlChris_13_7": "Okay. I'm sure this way we have an even better chance of finding Selena.",
   "ProlChris_14":"Well, why the hell should I go there? To inflate my ears even more?",
   "ProlChris_14_1": "Holy crap, this old thing doesn't work again!<br>Oh, shit, looks like it was a mistake to come here.",
   "ProlChris_14_2": "The door is locked.",
   "ProlChris_14_3":"Another locked door.",
   "ProlChris_14_4": "Surprise, surprise, this door is locked.",
   "ProlChris_14_5": "Locked door. How unexpected and pleasant.",
   "ProlChris_14_6": "You guessed wrong - closed. Will you try again?",
   "ProlChris_14_7": "Sorry, but the open door is in other hotels.",
   "ProlChris_14_8": "There may be locked doors here. Take the master key with you.",
   "ProlChris_15": "Crap! I'm going to die here myself! We need to get out of here urgently.",
   "ProlChris_16": "Holy crap, where is the elevator!? Where is it!? This damn piece of junk should be here. Fucking hotel, it's also dark as hell!",
   "ProlChris_16_1": "Okay, calm down. I need to feel the wall until my little ones get used to it. Otherwise I'll miss something important.",
   "ProlChris_16_2": "Well, finally, motherfucker! Let's get out of here immediately. I don't want to die in some shitty abandoned hotel.",
   "ProlChris_16_3": "What the hell! I don't remember the corridor swaying like that.<br>I couldn't get lost!",
   "ProlChris_17": "Fuck, fuck, fuck!",
   "ProlChris_17_1": "Bitch! Hurry, bitch, where is the exit?",
   "ProlChris_17_2": "Shit, get away from me! Take your hands off! Go away, you scum!",
   "ProlChris_17_3": "Get away, bitch! Don't come closer!",
   "ProlChris_18": "You press the call button. Then again. And again.<br>Suddenly, a brilliant idea strikes you. There is no electricity in the abandoned building.<br>Experiencing slight shame, you move away from the elevator.",
   "ProlChris_19": "An old sofa. Its leather surface was worn out in several places and covered with cracks.",
   "ProlChris_19_1": "A painting of the Appalachian Mountains. Beneath it is a sign that reads: “A gift to the boarding house from the Grimswater family”.",
   "ProlChris_19_2": "Collection of reproductions of paintings, starting with the avant-garde of the 20s.",
   "ProlChris_19_3": "Tattered furniture. Nothing remarkable.",
   "ProlChris_19_4": "Dinner table and chairs. Not of interest.",
   "ProlChris_19_5": "An exquisite carved counter. Perhaps once on its surface there were glasses with the best wines and highballs with cocktails.<br>But now you can only find dirty round spots here.",
   "ProlChris_19_6": "Dirty bar counter.",
   "ProlClarissa_1": "She must be around here somewhere.",
   "ProlClarissa_1_1": "I hope she's okay and I can find her.",
   "ProlClarissa_2": "Aw! My God, it hurts! I need to escape from this ugly thing.",
   "ProlClarissa_2_1": "No! I urgently need to run!",
   "ProlClarissa_3": "Urgently! We urgently need to prop the door with something! Oh my God!",
   "ProlClarissa_3_1": "There's no way I'm going out to... to.... To this!<br>We need to urgently do something before it comes here on its own.",
   "ProlClarissa_4": "Here! Th-this should help. At least I hope so.<br>Now I need to look around and understand where I've gotten myself.",
   "ProlClarissa_4_1": "Or maybe I'll find something to protect myself from this ugly thing.<br>If she comes back.",
   "ProlClarissa_4_2": "Oh my God! Not this!",
   "ProlClarissa_4_3": "I... I'm alive?<br>But how?<br>What was that?<br>Where did that ugly thing go?",
   "ProlClarissa_4_3": "But I don't feel like anyone is here. I think we can look around.<br>Maybe there will be something here to protect yourself from the ugly thing. If she comes back.",
   "ProlClarissa_4_4": "Well, no! I miraculously survived it, and I'm not going to risk going there again.",
   "Location_01": "It's funny that the recently broken doors now look brand new. Now, instead of dilapidated wood, the path is blocked by massive and indestructible oak doors. And finally, the question of escaping from this place is closed by three steel locks.<br>Without the appropriate keys, open they are not possible.",
   "Location_06_01": "The elevator doors reveal a picture of total chaos. The wallpaper is torn and hanging in tatters. Claws have been sharpened on the Weinscots... Many, many times. And the carpets look more like a tattered tatter. You notice a trail of blood stretching across the floor.",
   "Location_06_02": "A hoarse male voice comes from the receiver, coming from afar, trying to overcome the barrier of interference.",
   "Location_06_03": "Hello? Hellooo? This is Phineas Yager, from Johannesburg. I want to let you know that I was very pleased with my stay at the hotel, and in recognition I leave you a small present. Perhaps someone will find it dangerous, but the person with him a terrible death awaits the encounter.<br> Hee hee hee… Ahem.",
   "Location_06_04": "Some evil tongues say that the listener of this message will be torn to shreds by a pack of brutal wild dogs that will lick the still warm blood of the victim from the floor, and the melodious crackling of bones will fill the corridors like enchanting music. But these are just idle rumors spread ignorant cowards.<br> Hahahaha! Cough cough.",
   "Location_06_05":"I'm sure many of you will love my gift and will give you unforgettable hours of entertainment and joy. Thanks again, and Auf Wiedersehen. And my friends and I are going on a safari.",
   "Location_06_06":"Impressive picture: huge dominating mountains, dense forests and tiny human figures on the shore of the lake. The caption reads 'Abenaki Tribe of the Apalachians.'",
   "Location_06_07": "In front of you, in a pool of blood, is a defeated enemy. With his deathly whining and screeching, with broken limbs and a torn muzzle, he no longer looks so formidable. You notice that he has a collar with an iron tag that says “Rowdy”.",
   "Location_06_08": "A gnawed pile of bones. Mostly various animals, including dogs. But some of them are obviously human. Your attention is drawn to an old pipe, on which you can hardly distinguish the initials “F. Ya.”",
   "Location_06_09":"You used {Item42}",
   "Location_06_10":"This phone is not connected to power.",
   "Location_06_11": "Before you lies the tortured corpse of a man. His right arm is torn off.",
   "Location_06_12": "Looks like several dogs were feasting on this corpse.",
   "Actor1_06_01": "And why did he piss? There's no shit right there. It just stinks of something…",
   "Actor1_06_02": "Shit, I hope there won't be those bastards who shredded that guy like that.",
   "Actor1_06_03": "(Fuck your mother! When is this all over! A pissing hotel with all its fucking tricks. Now they put me in the woods, bitch. Fuck!)",
   "Actor1_06_04":"Aw!<br> Damn, I almost cut myself. Fucking pigs. Better not hang around here. And then I will collect all the creatures, and fucked up.",
   "Actor1_06_05": "Bitch, another dog lover. He definitely has something in his pocket, I can smell it in his ass. Fuck, the main thing is that I'm not the right one either ...",
   "Actor1_06_06": "That's fucking shit! Fuck!",
   "Actor1_06_07": "Oh yes oh yes oh yes! I did it bitches! I got everyone here! YES! YES FUCK! Fuck you in the snout, fucking Hotel! I won't give up so easily!<br> …<br> I hope I see them in the lobby…",
   "Actor2_06_01":"No one. But better check.<br> Hmm.<br> A familiar smell, all too familiar.",
   "Actor2_06_02":"A very familiar scent. Brings back memories. And confirms my suspicions.",
   "Actor2_06_03":"(There's no going back. Time to get used to it. Well, I'll have to move on. Now, apparently, through the thicket of the forest. Hmm... I wonder what other wonders I'll see?)",
   "Actor2_06_04": "A lot of rubbish. You should be careful. I already dishonored myself, my profession ... Asshole.",
   "Actor2_06_05":"A new victim.<br>Military clothes? I've seen this before. There were also street dogs. I'll have to check what he's got.",
   "Actor2_06_06": "Oh, no, no, no, no…",
   "Actor2_06_07": "I... I did it. But it's, it's an animal, a beast. It's not like my friends. Wild, violent. It deserved to die. How many crazy people are there in the world? For good, I acted for good. I healed , radical treatment.<br>Answer, here is the answer.Extreme measures, you can apply a drastic solution.Relief at heart, I'm still a veterinarian.But the possibilities are wider, more methods ... in extreme cases.Involuntary euthanasia.Peace and acceptance. You can move on.",
   "Actor2_06_08":"Fuck, fuck, fuck! Bitch! Killed! Killed, killed friends, bastard, bastard. Fuck! Promised not to harm, protect and heal... Fuck!<br> Wow.<br> Calm down, inhale, exhale. <br> Calmness.<br> Think it over, you have to think it over, always reason and decide everything…",
   "Actor2_06_09":"Thought so. Bastards, bastards. Unhealthy and crazy people. Do they make dogs go wild? Embittered and savage, they protect themselves. Is that what I've become? Such a hunter, just for fun? No. Self-defense- that's my goal. I had to defend myself. They attacked first. *sigh* Traitor, can I deal with this?",
   "Actor5_06_01":"Well, let's see where our brave hero sent me. It doesn't sound good to me.",
   "Actor5_06_02":"Scarlet blood on sharp claws, bared mouth. Where does this bad feeling come from?",
   "Actor5_06_03":"(A dense forest out of nowhere. What a gift of fate. Plus, the escape route is cut off. It looks like the rulers here have a rich imagination.)",
   "Actor5_06_04":"Noisy. Looks like I'm going to have to sneak around like a thief in the night to avoid danger.",
   "Actor5_06_05":"Oh, brave knight, fell on the battlefield, fought valiantly against the enemy. How many of you are already storming this castle. Forgive me that I'm going to take your belongings so brazenly.",
   "Actor5_06_06": "Enemies! It's too late to run...",
   "Actor5_06_07":"The rampaging beast has fallen, the last roar from its jaws.<br> …<br> Tired, how tired I am, from everything. From the hotel, from life, from vagrancy. How much more trials can I endure? Perhaps , it's time to end all this? Aida!",
   "Actor6_06_01": "God, that smell! I wish Konrad was right...",
   "Actor6_06_02":"Darkness! And the smell! Reminds me of Uncle Mitchell's barn where Buster lived...",
   "Actor6_06_03":"(God! Just look! There's a forest right here, here they are. Looks like the one who arranged all this has meager imagination and great diligence, since he landed all this.<br> Oops... And the passage was closed, no way don't come back...)",
   "Actor6_06_04": "Oops... You have to be careful, there's so much noise from this garbage. I wish I could attract someone...",
   "Actor6_06_05":"God, poor thing. Got another one killed, dread, how many people have died in this hotel already? Goosebumps...<br> But I think he won't mind if I take some of his pocket...",
   "Actor6_06_06": "God! What to do, what to do, what to do!?",
   "Actor6_06_07":"Gods! Hooray! It worked! What a great guy I am! There you are, you nasty little brat. Now you won't hurt anyone. That's what it means when you mess with the wrong person. But what now? Looks like the elevator doors should open up. I should hurry back, tell everyone what happened. Oh, well, I showed them. They definitely won’t believe me - what I saw here.",
   "Actor1_06_Conrad_01": "Shit, dude, you got beat up. What the hell is this?",
   "Actor1_06_Conrad_02": "Ugh... Dogs, lots of dogs. Lots of dogs. It's full of them. I thought I was going to die. Thanks. Who are you anyway?",
   "Actor1_06_Conrad_03": "No B, but his name is Chris.",
   "Actor1_06_Conrad_04": "Conrad.",
   "Actor1_06_Conrad_05": "Tell me what the hell is going on here?",
   "Actor1_06_Conrad_06": "Where?",
   "Actor1_06_Conrad_07": "Here, in the Pissing Hotel.",
   "Actor1_06_Conrad_08": "I have no idea. Decided to climb here with a friend. The place is famous in the city. Now you see how it turned out.",
   "Actor1_06_Conrad_09": "Yeah, not sour.",
   "Actor1_06_Conrad_10": "Listen, I've got the key here. I locked the door behind me while I was scrabbling away from the creatures. Are you going to see what's in the next room?",
   "Actor1_06_Conrad_11": "Fuck! Just because I helped you doesn't mean I'll be running everywhere for you.",
   "Actor1_06_Conrad_12": "Well, then you can sit here and do nothing until something happens. As I understand it, the elevator doors won't open anyway.",
   "Actor1_06_Conrad_13": "Bitch. Okay, let's just say you pissed in my ears. Give me your key here.",
   "Actor1_06_Conrad_14": "Hold it. When you see it, come back, we'll think about what to do next.",
   "Actor1_06_Conrad_15": "Blah blah blah. Certainly.",
   "Actor2_06_Conrad_01": "You're in luck. Just a little more and…",
   "Actor2_06_Conrad_02": "Ugh... Thanks. So, how about you?",
   "Actor2_06_Conrad_03": "Jeffrey.",
   "Actor2_06_Conrad_04": "Despite the circumstances, it's nice to meet you. Conrad.",
   "Actor2_06_Conrad_05": "Mutually.",
   "Actor2_06_Conrad_06": "But what are you doing here?",
   "Actor2_06_Conrad_07": "I can ask you the same thing.",
   "Actor2_06_Conrad_08": "Decided to climb with a friend. A little weekend adventure in an infamous place in the city. Here's how it turned out...",
   "Actor2_06_Conrad_09": "I understand.",
   "Actor2_06_Conrad_10": "Listen, I have a key here. I wanted to escape the creatures, and locked the door behind me. As you understand, I'm not a walker. get out of here.",
   "Actor2_06_Conrad_11": "Interesting. Thank you, but I won't promise anything.",
   "Actor2_06_Conrad_12": "Well, at least something. See you later.",
   "Actor5_06_Conrad_01": "Terrible and so beautiful. Such a rich ruby blood color…",    
   "Actor5_06_Conrad_02": "Um, do you think it's a good idea to say that to the first person you meet? I understand you saved my life, and I'm grateful, but still...",
   "Actor5_06_Conrad_03": "Ripe cherries, this color is perfect for depicting ripe cherries. Don't you think so?",
   "Actor5_06_Conrad_04": "Yeah. By the way, my name is Conrad.",
   "Actor5_06_Conrad_05": "Selena.",
   "Actor5_06_Conrad_06": "What a touching and moving meeting. And what did such a peculiar person forget in such an equally peculiar place?",
   "Actor5_06_Conrad_07": "I can't remember, maybe it was all a dream. And all these horrors are incredible, dizzying events, all this is just a figment of my imagination.",
   "Actor5_06_Conrad_08":"Amazing. Look, I was running here while I locked the door behind me. And I still have the key. I suggest joining forces. You go and see what's there, and when you get back, we'll decide what to do next.",
   "Actor5_06_Conrad_09": "Great tactician, genius, and strategist. I accept your offer and set out immediately.",
   "Actor5_06_Conrad_10": "Great, so see you soon.",
   "Actor6_06_Conrad_01": "Poor thing! Are you okay? Can you move? Is there anything else I can help you with? Can I get you something?",
   "Actor6_06_Conrad_02": "Hush, honey. It's okay. Who are you anyway?",
   "Actor6_06_Conrad_03": "My name is Clarissa. I'm stuck in a hotel here. And you seem to be too. Who could do this? Who attacked you? Are they still here?",
   "Actor6_06_Conrad_04": "Be quiet!",
   "Actor6_06_Conrad_05": "Sorry!",
   "Actor6_06_Conrad_06": "Not so fast. Let's go in order. My name is Conrad, and I'm also locked in here. Some dogs attacked me. And they're definitely here, but not in this room. I locked the door behind me." ,
   "Actor6_06_Conrad_07": "Oh, you're so brave, you remind me of my older brother who...",
   "Actor6_06_Conrad_08": "Listen! I still have the key to the door. Here's what: let's go see what's in that room, and when you get back, we'll think about what to do next.",
   "Actor6_06_Conrad_09":"Of course! It's just me! Except, those dogs, are they still there?",
   "Actor6_06_Conrad_10":"That's what you're about to find out. Come on, hurry up, I believe in you.",
   "Actor1_06_Conrad2_01":"Shit, what the fuck are you doing!? Decided to fucking kill me here!?",
   "Actor1_06_Conrad2_02": "Hey! I told you right away that there are a lot of dogs here!",
   "Actor1_06_Conrad2_03": "Yes, 4 things jumped out at me at once, damn it! They nearly ripped my ass off! I almost moved my horses there!",
   "Actor1_06_Conrad2_04": "But now we know they're still there, don't we?",
   "Actor1_06_Conrad2_05": "Fuckers! May I fall for your bullshit one more time!",
   "Actor1_06_Conrad2_06": "Calm down! Better think about what to do next?",
   "Actor1_06_Conrad2_07": "Personally, I'm going to find out where the exit is. And you can at least die. I don't give a fuck.",
   "Actor1_06_Conrad2_08": "So... So you just leave me here?",
   "Actor1_06_Conrad2_09": "He said fuck it. Arevedrochi or whatever.",
   "Actor1_06_Conrad2_10": "Wait a minute!",
   "Actor1_06_Conrad2_11": "…",    
   "Actor1_06_Conrad2_12": "(I want to discuss something else with this moron. It's better to poke around in other western rooms)",
   "Actor2_06_Conrad2_01": "Mate! You're back, what's the news?",
   "Actor2_06_Conrad2_02": "Terrible, that was terrible.",
   "Actor2_06_Conrad2_03": "Is there more danger than I thought?",
   "Actor2_06_Conrad2_04": "Poor, how... How could I do this to them?",
   "Actor2_06_Conrad2_05": "So what happened? Are there many of them?",
   "Actor2_06_Conrad2_06": "Beast, bastard, killer, bastard…",
   "Actor2_06_Conrad2_07": "Hey, are you okay?",
   "Actor2_06_Conrad2_08": "(Get a grip, calm down) <br>Yes. There are a lot of them, all wild or feral. Probably more.",
   "Actor2_06_Conrad2_09": "So, what should we do? How do we get out of here? Should we kill the leader?",
   "Actor2_06_Conrad2_10": "Yes. Get rid of the leader. Good option.",
   "Actor2_06_Conrad2_11": "Can I rely on you? I'm sorry, but I can't help you, you can see my condition.",
   "Actor2_06_Conrad2_12": "Difficult. Very difficult. Ordeal.",
   "Actor2_06_Conrad2_13": "I believe in you, mate. I think the leader should be in the other rooms - the ones in the west.",
   "Actor2_06_Conrad2_14": "Unbearable. But no choice. Looks like the only option.",
   "Actor2_06_Conrad2_15": "Well, good luck to you. You know I'll be here.",
   "Actor5_06_Conrad2_01":"Here's our extravagant lady. Did you find anything?",
   "Actor5_06_Conrad2_02": "Incredible cruelty. Primal, indomitable. A real animal kingdom with its angry and predatory inhabitants.",
   "Actor5_06_Conrad2_03": "Awesome. I can see you're still leveling up. And it looks like the problem hasn't gone away and the dogs are still there.",
   "Actor5_06_Conrad2_04": "Unfortunate and lost souls who need to be saved.",
   "Actor5_06_Conrad2_05":"Yeah, that's right. I completely agree with you. Apparently, they can only be saved by sending them to the next world.",
   "Actor5_06_Conrad2_06":"Cruelty begets cruelty. There is only one way - to prove the right of the strong, to rise above the local fauna.",    
   "Actor5_06_Conrad2_07": "Hmmm. Looks like the only way to do that is to deal with the leader of the pack. I understand he should be somewhere in the western rooms.",
   "Actor5_06_Conrad2_08":"The sword protects us from troubles, courage is our stronghold. Where you are destined to die, death will find you. I will not compromise my honor to prolong my life. The enemy attack should only amuse us.",
   "Actor5_06_Conrad2_09": "Um... Yes... Ah, I can't share this feat with you. You can see my condition yourself.",
   "Actor5_06_Conrad2_10":"Well, I can take you as a banner. An inspiring canvas with no apparent practical use.",
   "Actor5_06_Conrad2_11": "I'm sorry, but I really can't do anything. I'd rather just be here. And good luck, I trust you will succeed.",
   "Actor6_06_Conrad2_01": "Oh my God! You have no idea what happened there! I went into this room, and how it started there! These wild dogs climbed right from everywhere, they're all just scary, but I'm like…",
   "Actor6_06_Conrad2_02": "It's started... Calm down! Breathe deeply, calmly tell me what happened there.",
   "Actor6_06_Conrad2_03": "Dogs, lots and lots, and all of them are fierce like in our town with Uncle Mitchell, who sometimes let him out of the yard ...",
   "Actor6_06_Conrad2_04": "Don't get distracted!",
   "Actor6_06_Conrad2_05":"I'm sorry! I'm sorry! Anyway, they attacked me, and I started to fight them off, and I managed somehow. But, in general, there was nothing significant. Well, except for those dogs.",
   "Actor6_06_Conrad2_06": "Sooooo. The news is disappointing. Looks like we're not going to get out that easily. Hey, can you help me one more time? I'm sure such a brave and beautiful girl can handle anything.",
   "Actor6_06_Conrad2_07": "Oh! You flatter me! What can I do?",
   "Actor6_06_Conrad2_08": "Looks like we need to deal with the leader of the pack. But as you can see, I'm not a walker, and I'm not a fighter. So this important task falls on your bolt... I mean on your shoulders.",
   "Actor6_06_Conrad2_09": "Wow! Do you really think I can do it!?",
   "Actor6_06_Conrad2_10": "Sure, honey. Now go ahead and keep exploring the western rooms!",
   "Actor1_07_01":"Did that statue just look at me?!",
   "Actor1_07_02":"Fuck! What the hell are you?!",
   "Actor1_07_03":"It's trying to kill me!!!",
   "Actor1_07_04":"I'm just stoned, this is a glitch!",
   "Actor1_07_05":"We need to get out of here quickly!",
   "Actor1_07_06":"Shit hotel, he's playing with me!",
   "Actor2_07_01":"What do these statues have inside? I would study them.",
   "Actor2_07_02":"Whatever it is, does it need help?",
   "Actor2_07_03":"There's definitely no corgi here...",
   "Actor2_07_04":"There's blood everywhere... Don't get your robe dirty.",
   "Actor2_07_05":"While I'm looking for a way out, the poor corgi is dying...",
   "Actor2_07_06":"I can do it, my father will be proud of me...",
   "Actor5_07_01":"These statues are beautiful, can you take them with you?",
   "Actor5_07_02":"This creature must be very lonely…",
   "Actor5_07_03":"Ugh, what a mess on the walls, is that blood?",
   "Actor5_07_04":"Hotel designer should just be shot.",
   "Actor5_07_05":"The world is so full of suffering...",
   "Actor5_07_06":"I have to get out of here quickly.",
   "Actor6_07_01":"Will you be able to get the torch out of the statue.. Hardly.",
   "Actor6_07_02":"I'll deal with this creature in no time!",
   "Actor6_07_03":"God, so much blood!",
   "Actor6_07_04":"The mirror! And what a beauty is in it! Me!",
   "Actor6_07_05":"What steps.. It's from the hallway, I'll check it out.",
   "Actor6_07_06":"No one can help me but myself!",
   "Actor1_08_01": "Fuck. Is this still a hotel? Looks like a castle of some kind!",
   "Actor1_08_02": "Shit! Where am I?!",
   "Actor1_08_03": "Who the hell are you?! I'll fuck you up in no time!",
   "Actor1_08_04": "Mmm what a chick. Looks like I'm going to her",
   "Actor1_08_05": "Get off you, there are no vampires!",
   "Actor1_08_06": "Okay, I've got the key, it's time to go.",
   "Actor2_08_01":"It feels like I'm in the Middle Ages.",
   "Actor2_08_02": "What a headache... Where am I?!",
   "Actor2_08_03": "Oh, take it easy. I didn't do anything to you!",
   "Actor2_08_04": "I'll follow that beauty.",
   "Actor2_08_05":"Never believed in them, and here are those times!",
   "Actor2_08_06": "This key will help you escape, great!",
   "Actor5_08_01": "How dark it is here, but how wonderful!",
   "Actor5_08_02": "God, where did I go? What cage is that?!",
   "Actor5_08_03": "He's handsome, who is he?",
   "Actor5_08_04": "Who is this girl? I'll follow her.",
   "Actor5_08_05": "I've only seen vampires in movies!",
   "Actor5_08_06": "Great, I have the key, I need to get out.",
   "Actor6_08_01": "What a strange place... Am I still in Europe?",
   "Actor6_08_02": "Okay, we need to get out of this cage.",
   "Actor6_08_03": "Even I won't be able to handle him.",
   "Actor6_08_04": "This girl might know what's going on here.",
   "Actor6_08_05": "If I had a stake, I'd show them.",
   "Actor6_08_06": "I've been through a lot for this key!",
   "Actor1_08_Elsa_01": "Wow, what is such a pretty girl doing in a place like this?",
   "Actor1_08_Elsa_02": "Hans, your father wants you dead. I have to save you!",
   "Actor1_08_Elsa_03": "What the fuck Hans?! I'm Chris!",
   "Actor1_08_Elsa_04": "Dear Hans. What to do, your father will kill you!",
   "Actor1_08_Elsa_05": "I'm not Hans! What does your old man want from me?!",
   "Actor1_08_Elsa_06": "The key is exactly the key. Father's key, it will help you...",
   "Actor1_08_Elsa_07": "Key? Is that all? I can handle it.",
   "Actor1_08_Elsa_08": "And I'll be back for you, chick.",
   "Actor1_08_Elsa_09": "Oh, Hans, hurry up, father and sister are somewhere nearby!",
   "Actor1_08_Elsa_10": "I told you I'd be back!",
   "Actor1_08_Elsa_11": "Hans, do you have the key?",
   "Actor1_08_Elsa_12": "Yes, we should get out of this place.",
   "Actor2_08_Elsa_01": "I hope you're not with that crazy man with a sword?",
   "Actor2_08_Elsa_02": "Hans, my soul, I'm so glad you're alive!",
   "Actor2_08_Elsa_03": "Hans? Me? You're absolutely wrong, I'm Geoffrey.",
   "Actor2_08_Elsa_04": "You need to hurry, honey. Your father will kill you if he catches you.",
   "Actor2_08_Elsa_05": "What did I even do to your father?!",
   "Actor2_08_Elsa_06": "The key is in his bedroom, Hans. Take it and go, may my love keep you!",
   "Actor2_08_Elsa_07": "Love?! We've never even met before!",
   "Actor2_08_Elsa_08": "Okay, we'll deal with that later, key first.",
   "Actor2_08_Elsa_10": "Yes, my dear Hans, it really is him!",
   "Actor2_08_Elsa_11": "Come on, we can't stay here anymore!",
   "Actor2_08_Elsa_12": "Okay, but be careful Hans. Father and sister will try to stop us.",
   "Actor5_08_Elsa_01": "Who are you? Will you help me?",
   "Actor5_08_Elsa_02": "My dear Hans, I'll help you escape.",
   "Actor5_08_Elsa_03": "Hans?! I'm a girl, you must have confused me with someone else.",
   "Actor5_08_Elsa_04": "Don't talk nonsense, dear. I won't confuse you with anyone.",
   "Actor5_08_Elsa_05": "Father has a key, he keeps it in the bedroom.",
   "Actor5_08_Elsa_06": "Key? Will it help? Thank you!",
   "Actor5_08_Elsa_07": "Hurry Hans, they'll get you!",
   "Actor5_08_Elsa_08": "Madam, are you okay? I can help you get out of this place.",
   "Actor5_08_Elsa_09": "They'll try to stop us, Hans. My father and Marta. They're not human anymore...",
   "Actor5_08_Elsa_10": "We can do it together. We're stronger than they think.",
   "Actor6_08_Elsa_01": "Thanks for your help mate! If it wasn't for you...",
   "Actor6_08_Elsa_02": "Hans, I'm glad you're alive!",
   "Actor6_08_Elsa_03": "Hans? I'm Clarissa. Are you all right?",
   "Actor6_08_Elsa_04": "Oh Hans, you need to hurry, your father is looking for you.",
   "Actor6_08_Elsa_05": "What's wrong with you?!",
   "Actor6_08_Elsa_06": "Darling, the key you need is in your father's bedroom, take it and run.",
   "Actor6_08_Elsa_07": "Key? Thanks for your help mate. Probably.",    
   "Actor6_08_Elsa_08": "Hans... Take care of yourself.",
   "Actor6_08_Elsa_09": "Girl, I came back for you!",
   "Actor6_08_Elsa_10": "What are you doing, Hans? Run and don't look back!",
   "Actor6_08_Elsa_11": "So I will. But I won't leave you here alone.",
   "Location_09_01": "Fire is scorchingly real. If you bring a piece of wood, it will light up at the same second.",
   "Actor1_09_01": "Fuck! Shit is everywhere in here! Fucking floor of a fucking hotel…",
   "Actor1_09_02": "Shit. Reminds me of bars after our show. Only a couple of drunken dudes are missing in the cut",
   "Actor1_09_03": "Who thought of bringing the teacher's desk in here? Hmph, reminds me of my mother, always disappeared at school.",
   "Actor1_09_04":"Haha! The punks know how to have fun. Although a human face for a hot potato is a bit... harsh.",
   "Actor1_09_05": "Shit. The idiot who drew this clearly has a head problem.",
   "Actor1_09_06": "Amazing, damn it! Now the bed is yelling like a woman. Not a hotel, but complete fucked up…",
   "Actor1_09_07": "Fuck. Two smokers in a car. How the fuck is that possible!? Here! In a hotel! And why can't I get this out of my head!?",
   "Actor2_09_01":"It's amazing. Even animals don't defecate where they live. Although the person who left this trail is probably not far from the animals.",
   "Actor2_09_02": "Empty jars, wrappers and leftovers. The person who lives here is obviously not starving. But where does he get all this from? Maybe they feed him? Hah, good boy, hold the bone.",
   "Actor2_09_03": "How strange, the teacher's desk is in the Hotel. Hmmm... I got my first patient at school, Mr. Rodent. He was buried the very next day.",
   "Actor2_09_04":"Children. They play with a human face. Extremely curious. And what smooth edges, a professional surgeon obviously worked.",
   "Actor2_09_05": "Scenes of cruelty and violence, just like the original. Although if people were animals instead... Brrr.",    
   "Actor2_09_06": "It seems like you can hear the screams of a woman in this place. This hotel will always find something to surprise you. Maybe it's just boring?",
   "Actor2_09_07": "Just look. A burned-out car with two dead people in it. And for some reason I can't calmly look at it. There's so much unpleasant and important in it.",
   "Actor5_09_01": "Disgusting, the whole hall is filthy, what kind of pig lives here?",
   "Actor5_09_02": "Remnants of a great feast. I never would have thought that canned food could be opened this way.",
   "Actor5_09_03":"It's strange to see a teacher's table in a hotel. Yeah, as I remember now: <Selena, you're always in your drawings! You better get ready for class!>",
   "Actor5_09_04": "What an abomination! I really hope that the face is rubber, and it's all some kind of joke. Although the scene itself is not without grotesque beauty. Maybe Dali?",
   "Actor5_09_05":"Amazing. Beautiful technique. Capturing people's suffering so accurately. And your own.",
   "Actor5_09_06": "Is this... Is it a woman's screams or am I imagining it?",
   "Actor5_09_07": "Where is the burnt car from? And so familiar. I once saw a similar incident on the highway. But now, I feel such pain and bitterness. And the need to remember what I saw.",
   "Actor6_09_01":"What an abomination! Who could come up with the idea of going to the toilet in the corner like that!?",
   "Actor6_09_02": "A mess! Some people have never heard of sanitation!",
   "Actor6_09_03": "Wow! The teacher's table! Eh... We lacked so much in those years. The skin still itches from that cheap lousy uniform from the flea market.",
   "Actor6_09_04": "God! What a nightmare! Where are the kids from and why are they playing with human faces!? This hotel is a living hell...",
   "Actor6_09_05": "Terrible art! The painter should have exercised more. It helps keep the mind clear.",
   "Actor6_09_06":"Well, it looks like someone is screaming. Poor thing, I hope she's okay...",
   "Actor6_09_07": "This... This is simply monstrous! I'm about to be destroyed by negative emotions! But I just can't get it out of my head, I have to remember it…",
   "Matthias_09_01": "This is.. a picture. My picture. I remember it, the last work. Then, then oblivion, pain, anger... Me, who am I? Eloise, daughter, stay with your father, don't leave, you were just born. And already in a hurry, with mom, to mom. Where? Hungry, food, hungry ... ",
   "Matthias_09_02": "Beloved, dear, Veronica. Where is she? Academy, park. Together, once together. Who is this?",
   "Matthias_09_03": "Me, why am I looking at myself? A face. A familiar face, younger, farther. It's hard, it hurts, it's insulting, it's lonely. Children are cruel. So much anger in me, in them. Exit, find a way out. Dad? Where are you? Why isn't he there? Go, go far. And you can go, go. Free. We'll all go. You go. I'll go...",
   "Matthias_09_04": "It's time to end all this..."
}
