{
   "Actor1_07_01":"Did that statue just look at me?!",
   "Actor1_07_02":"Fuck! What the hell are you?!",
   "Actor1_07_03":"It's trying to kill me!!!",
   "Actor1_07_04":"I'm just stoned, this is a glitch!",
   "Actor1_07_05":"We need to get out of here quickly!",
   "Actor1_07_06":"Shit hotel, he's playing with me!",
   "Actor2_07_01":"What do these statues have inside? I would study them.",
   "Actor2_07_02":"Whatever it is, does it need help?",
   "Actor2_07_03":"There's definitely no corgi here...",
   "Actor2_07_04":"There's blood everywhere... Don't get your robe dirty.",
   "Actor2_07_05":"While I'm looking for a way out, the poor corgi is dying...",
   "Actor2_07_06":"I can do it, my father will be proud of me...",
   "Actor5_07_01":"These statues are beautiful, can you take them with you?",
   "Actor5_07_02":"This creature must be very lonely…",
   "Actor5_07_03":"Ugh, what a mess on the walls, is that blood?",
   "Actor5_07_04":"Hotel designer should just be shot.",
   "Actor5_07_05":"The world is so full of suffering...",
   "Actor5_07_06":"I have to get out of here quickly.",
   "Actor6_07_01":"Will you be able to get the torch out of the statue.. Hardly.",
   "Actor6_07_02":"I'll deal with this creature in no time!",
   "Actor6_07_03":"God, so much blood!",
   "Actor6_07_04":"The mirror! And what a beauty is in it! Me!",
   "Actor6_07_05":"What steps.. It's from the hallway, I'll check it out.",
   "Actor6_07_06":"No one can help me but myself!",
   "Actor1_08_01": "Fuck. Is this still a hotel? Looks like a castle of some kind!",
   "Actor1_08_02": "Shit! Where am I?!",
   "Actor1_08_03": "Who the hell are you?! I'll fuck you up in no time!",
   "Actor1_08_04": "Mmm what a chick. Looks like I'm going to her",
   "Actor1_08_05": "Get off you, there are no vampires!",
   "Actor1_08_06": "Okay, I've got the key, it's time to go.",
   "Actor2_08_01":"It feels like I'm in the Middle Ages.",
   "Actor2_08_02": "What a headache... Where am I?!",
   "Actor2_08_03": "Oh, take it easy. I didn't do anything to you!",
   "Actor2_08_04": "I'll follow that beauty.",
   "Actor2_08_05":"Never believed in them, and here are those times!",
   "Actor2_08_06": "This key will help you escape, great!",
   "Actor5_08_01": "How dark it is here, but how wonderful!",
   "Actor5_08_02": "God, where did I go? What cage is that?!",
   "Actor5_08_03": "He's handsome, who is he?",
   "Actor5_08_04": "Who is this girl? I'll follow her.",
   "Actor5_08_05": "I've only seen vampires in movies!",
   "Actor5_08_06": "Great, I have the key, I need to get out.",
   "Actor6_08_01": "What a strange place... Am I still in Europe?",
   "Actor6_08_02": "Okay, we need to get out of this cage.",
   "Actor6_08_03": "Even I won't be able to handle him.",
   "Actor6_08_04": "This girl might know what's going on here.",
   "Actor6_08_05": "If I had a stake, I'd show them.",
   "Actor6_08_06": "I've been through a lot for this key!",
   "Actor1_08_Elsa_01": "Wow, what is such a pretty girl doing in a place like this?",
   "Actor1_08_Elsa_02": "Hans, your father wants you dead. I have to save you!",
   "Actor1_08_Elsa_03": "What the fuck Hans?! I'm Chris!",
   "Actor1_08_Elsa_04": "Dear Hans. What to do, your father will kill you!",
   "Actor1_08_Elsa_05": "I'm not Hans! What does your old man want from me?!",
   "Actor1_08_Elsa_06": "The key is exactly the key. Father's key, it will help you...",
   "Actor1_08_Elsa_07": "Key? Is that all? I can handle it.",
   "Actor1_08_Elsa_08": "And I'll be back for you, chick.",
   "Actor1_08_Elsa_09": "Oh, Hans, hurry up, father and sister are somewhere nearby!",
   "Actor2_08_Elsa_01": "I hope you're not with that crazy man with a sword?",
   "Actor2_08_Elsa_02": "Hans, my soul, I'm so glad you're alive!",
   "Actor2_08_Elsa_03": "Hans? Me? You're absolutely wrong, I'm Geoffrey.",
   "Actor2_08_Elsa_04": "You need to hurry, honey. Your father will kill you if he catches you.",
   "Actor2_08_Elsa_05": "What did I even do to your father?!",
   "Actor2_08_Elsa_06": "The key is in his bedroom, Hans. Take it and go, may my love keep you!",
   "Actor2_08_Elsa_07": "Love?! We've never even met before!",
   "Actor2_08_Elsa_08": "Okay, we'll deal with that later, key first.",
   "Actor5_08_Elsa_01": "Who are you? Will you help me?",
   "Actor5_08_Elsa_02": "My dear Hans, I'll help you escape.",
   "Actor5_08_Elsa_03": "Hans?! I'm a girl, you must have confused me with someone else.",
   "Actor5_08_Elsa_04": "Don't talk nonsense, dear. I won't confuse you with anyone.",
   "Actor5_08_Elsa_05": "Father has a key, he keeps it in the bedroom.",
   "Actor5_08_Elsa_06": "Key? Will it help? Thank you!",
   "Actor5_08_Elsa_07": "Hurry Hans, they'll get you!",
   "Actor6_08_Elsa_01": "Thanks for your help mate! If it wasn't for you...",
   "Actor6_08_Elsa_02": "Hans, I'm glad you're alive!",
   "Actor6_08_Elsa_03": "Hans? I'm Clarissa. Are you all right?",
   "Actor6_08_Elsa_04": "Oh Hans, you need to hurry, your father is looking for you.",
   "Actor6_08_Elsa_05": "What's wrong with you?!",
   "Actor6_08_Elsa_06": "Darling, the key you need is in your father's bedroom, take it and run.",
   "Actor6_08_Elsa_07": "Key? Thanks for your help mate. Probably.",    "Actor6_08_Elsa_08": "Hans... Take care of yourself."
}
