{
   "Ev01_Name" : "                      Ventilation shaft<br>",
   "Ev01_Desc" : " You hear the echoes of human screams.  You listen and discover that they are coming from a ventilation shaft nearby.  As you get closer, you can make out some words.  These are pleas for help.",
   "Ev01_Ch1" : " Check the vent",
   "Ev01_Ch2" : " Hell no!",
   "Ev01_Ch3" : " Use Lantern",
   "Ev01_Ch1Win" : "<br> You peer into the darkness of the vent.  A woman's voice comes from there calling for help.  You respond, reassure this woman and promise that you will definitely help when you go down to the floor below.  This short conversation motivates you and strengthens your hope for survival.",
   "Ev01_Ch1Fail" : "<br> You peer down the dark shaft with bated breath.  The darkness in front of you takes on a bulging, streamlined shape, and the human voice is replaced by an otherworldly howl.  With trembling hands, you slam the lid of the shaft shut and run away.",
   "Ev01_Ch2Des" : " Hell no! <br> You regain control of your body and try to get out of here as quickly as possible. You're trying to forget what just happened to you, but it's not that easy.",
   "Ev01_Ch3Yes" : " Use Lantern<br> Armed with a lantern, you open the lid of the ventilation shaft and illuminate it from the inside. Under a layer of dust and cobwebs, you find an item and pick it up. How could this be here? ",
   "Ev01_Ch3No" : " You dont have a any light",
   "Ev02_Name" : "                      Garbage chute with a corpse<br>",
   "Ev02_Desc" : " The air around you is saturated with the sweet notes of decay.  Suddenly you notice something unnatural.  Human legs protrude from the garbage chute.  After briefly examining the corpse, you realize that it has been here for a long time.  The wall where the garbage chute is located is covered with occult symbols.",
   "Ev02_Ch1" : " Study the symbols",
   "Ev02_Ch2" : " Call for help",
   "Ev02_Ch3" : " Do nothing",
   "Ev02_Ch1Win" : "<br> You remember some runes you saw in an old book.  Saying their names in order, you feel a strange vibration in your body.  Looks like you've learned a new spell.",
   "Ev02_Ch1Fail" : "<br> Nonsense written by a madman drives you crazy.",
   "Ev02_Ch2Win" : "<br>  You scream at the top of your lungs.  Suddenly, an elderly lady comes out of the next door.  With quick movements, she shoves the corpse into the chute and closes the lid.  Ignoring your questions, she returns to her apartment and locks the door.  It seems not everyone in this building is a maniac.",
   "Ev02_Ch2Fail" : "<br> You scream for help, tearing your vocal cords.  Hoarse, you realize that you have lost your voice.  Worse, no one answered your call.",
   "Ev02_Ch3Des" : " Do nothing <br> The smell makes your eyes water and there is nothing to breathe.  You try to run away from the nauseating sight, but the taste of putrefaction has settled on your tongue.",
   "Ev03_Name" : "                      The Strange wall<br>",
   "Ev03_Desc" : " Something unnatural in the layout grabs your attention. It's as if there shouldn't be a wall here. You look around, trying to figure out what's odd about this place.",
   "Ev03_Ch1" : " Inspect the interior ",
   "Ev03_Ch2" : " Push the wall",
   "Ev03_Ch3" : " Pass by",
   "Ev03_Ch1Win" : "<br> You notice a painting hanging askew. Putting it aside, you find a button-activated mechanism. You press the button, and the section of the wall next to you starts rotating and stops at a right angle. A safe room opens to you, and in it you find.",
   "Ev03_Ch1Fail" : "<br> All you see is old dilapidated wallpaper with fat cockroaches crawling out from under it. There is nothing special here. You're not hallucinating, are you?",
   "Ev03_Ch2Win" : "<br>  You press on a section of the wall, and it starts moving. Having turned halfway, the wall stops, opening the access to a safe room. You collect a small amount of cash in the hidden storage room and leave.",
   "Ev03_Ch2Fail" : "<br> Despite the sharp pain in your back, you push against the wall with all your might, but you achieve nothing except for a quiet creak. There definitely was something behind the thick layer of wood, but you can no longer learn what it was.",
   "Ev03_Ch3Des" : " Pass by <br> It feels like the damn hotel is laughing at you. If you've seen anything, it must be your weary mind playing tricks on you. You move on.",   
   "Ev04_Name" : "                      Donor children<br>",
   "Ev04_Desc" : " You hear a muffled groan. In a half-open door you see beds occupied by children. They all wear gas masks. Tubes protrude from their veins, red liquid flowing through them. All the tubes lead to a large pump next to the beds. Who and why needs so much children's blood?",
   "Ev04_Ch1" : " Remove the tubes ",
   "Ev04_Ch2" : " Inspect the pump",
   "Ev04_Ch3" : " Leave the place",
   "Ev04_Ch1Win" : "<br> You gently pull the needle out of the first child's hand. Tearing off a piece of cloth, you wrap a pressure bandage around their arm. You notice the child's weak breathing. After repeating the procedure with the rest of the children, you leave, your conscience clear.",
   "Ev04_Ch1Fail" : "<br>  You pull the needle out of the first child's vein, but you can't seem to prepare a bandage. Blood spurts from the tiny arm. When you finally find the right fabric, the blood has almost ceased flowing. Your psyche is broken. You leave the children, hurrying out.",
   "Ev04_Ch2Win" : "<br> You listen to your intuition and look at the device. The huge pump serves as a centrifuge that processes the blood into plasma. You know this because you were a donor once, too. But where does the substance go? You examine the pump and notice an output tube that disappears into the hole in the floor",
   "Ev04_Ch2Fail" : "<br> You cautiously come close to the pump. To get a better vantage point from above, you put your hands on its edges and try to climb on top of it. At this moment, the centrifuge cuts off two fingers on your right hand.",
   "Ev04_Ch3Des" : " Leave the place <br> You turn around and run away like a coward. However, you can still see the children in the gas masks, their life being pumped out.",
   "Ev05_Name" : "                      Something in the mattress<br>",
   "Ev05_Desc" : " You regret entering this room. The smell of decay makes your eyes water. It's hard to find the source of the smell in this mess, however, your attention is drawn to a dirty mattress sewn in the middle with a thick thread.",
   "Ev05_Ch1" : " Rip the mattress ",
   "Ev05_Ch2" : " Cut the thread [KNIFE]",
   "Ev05_Ch1Win" : "<br> You strain your muscles and pull on the thread. The fabric of the mattress is torn. In the dim light, you see a putrid mass with bones sticking out of it. You notice an object inside. Suppressing nausea, you stick your hand into this bloody mess and pull out an object.",
   "Ev05_Ch1Fail" : "<br> Putting all your strength behind it, you pull on the end of the seam. A sharp thread cuts your palms and you feel acute pain. A few drops of blood disappear in the cut of the mattress. At this moment, something that has tasted the blood bursts out of the womb of the mattress.",
   "Ev05_Ch2Des" : " Cut the thread <br> You cut the thread with a blade. In the dim light, you see a putrid mass with bones sticking out of it. They look like human ribs. You notice an object inside. Suppressing nausea, you stick your hand into this bloody mess and pull out an object.",
   "Ev06_Name" : "                      Blurry photo<br>",
   "Ev06_Desc" : " The photo rests on the coffee table, on top of randomly scattered books. Something unnatural in the picture draws your attention, and you pick it up. You see a blurry image of a strange creature you've never seen before.",
   "Ev06_Ch1" : " Flip the picture  ",
   "Ev06_Ch2" : " Study photos ",
   "Ev06_Ch1Win1" : "<br> You turn the picture over and read on the back: <Level 1 parasite. Introduced to the object ",
   "Ev06_Ch1Win2" : " through the mouth opening.> The date is signed below. This is today's date. You begin to realize that a parasite is developing inside you. You can use this knowledge.",
   "Ev06_Ch1Fail" : "<br> You flip the picture over and study the writing on the back, but the dim light makes it impossible to read this untranslatable chicken scratch. You put the weird photo away in frustration.",
   "Ev06_Ch2Win" : "<br> You carefully examine the creature in the picture. It looks like an insect with numerous legs. You realize that the image is zoomed in and the blur is caused by the creature being in a glass container. Suddenly you remember seeing something similar in an encyclopedia of biology.",
   "Ev06_Ch2Fail" : "<br> The mysterious creature looks like a centipede kept in some strange liquid. The more you look at the image, the more creepy it seems.",
   "Ev07_Name" : "                      Immured woman<br>",
   "Ev07_Desc" : " A woman is staring at you from a hole in the wall. Someone tried to brick her up in the wall – there are spatulas, clumps of cement mortar, and bricks scattered all over the floor. It seems she somehow has managed to break the hole on her own to save herself from suffocating.",
   "Ev07_Ch1" : " Get the woman out ",
   "Ev07_Ch2" : " To talk ",
   "Ev07_Ch3" : " Ignore ",
   "Ev07_Ch1Win" : "<br> You begin breaking the wall down with your hands. The desire to save a woman gives you strength, and soon her fragile body is in your hands. She whispers: «Thank you...» before drawing her last breath. It warms your heart to know that she wasn't alone in her final moments.",
   "Ev07_Ch1Fail" : "<br> You try to dismantle the bricks around the hole. After some time, having scraped your hands bloody, you finally manage to get the woman out of the hole. It's too late, however. She is no longer breathing. You place her body on the floor and continue on your way.",
   "Ev07_Ch2Win" : "<br> Your sixth sense tells you that the woman is not going to make it. You sit down beside her and try to ask her some questions, your voice calm and quiet. She manages to give a few answers before dying.",
   "Ev07_Ch2Fail" : "<br> You barrage the woman with questions. You shout, demanding answers from her. In response, the woman only slowly closes her eyes and... falls asleep? Dies? You do not know. Disheartened, you leave her alone in this coffin of brick and cement.",
   "Ev07_Ch3Des" : " Ignore<br> You walk past as if you don't see the woman. As if you don't see her eyes watching you. As if you can't smell the stench of rotting living flesh.",
   "Ev08_Name" : "                      The Bible in the hotel<br>",
   "Ev08_Desc" : " A dusty book on the coffee table catches your eye. You pick up the attribute of any lousy hotel room. Now might be the best time to ask God for help.",
   "Ev08_Ch1" : " Study the book ",
   "Ev08_Ch2" : " Open on a random page",
   "Ev08_Ch3" : " Leave the book",
   "Ev08_Ch1Win" : "<br> You open the Bible, remembering the theology course at the university. As you read, you notice comments written in pencil in the margins of the pages. Studying the book stimulates your memory and confirms old truths.",
   "Ev08_Ch1Fail" : "<br> The story of Christ written in archaic language fails to pique your interest. You doze off with the book in your hands. When you awaken, you try to figure out how much time has passed.",
   "Ev08_Ch2Win" : "<br> Trusting your sixth sense, you open a random page. You read a passage for some time, feeling hope growing inside you. After all, this is exactly what no one can ever kill. Cheered up, you put the book down and continue on your way.",
   "Ev08_Ch2Fail" : "<br> Your sixth sense has failed you. Opening the book on a random page, you realize that you've stumbled on a disturbing passage. You flip through several pages, but the text is still uncomfortable. Tired, you toss the book aside. Even the books are cursed in this hotel.",
   "Ev08_Ch3Des" : " Leave the book <br> You are not one of those who fall for the opium of the people. Leave these prejudices to fanatics and follow your own way. But why does it feel so cold and lonely?..",
   "Ev09_Name" : "                      A corpse's in the bathroom<br>",
   "Ev09_Desc" : " You walk across the flooded room over to the bathtub. Inside you see two bodies, a man and a woman, drift in unnatural poses. They seem to have merged with each other. You notice a shiny object sandwiched between the victims' thighs. To get it, you'll have to get into the water.",
   "Ev09_Ch1" : " Try to pull the item out  ",
   "Ev09_Ch2" : " Look around carefully",
   "Ev09_Ch3" : " Leave the place",
   "Ev09_Ch1Win" : "<br> You step into the tub, and water splashes over the edge. Grimacing at the putrid smell, you pull the handle of an object wedged between the bodies and produce a double-edged stiletto. As you vault out of the tub, you praise yourself for not having thrown up right into the water.",
   "Ev09_Ch1Fail" : "<br> You climb into the bath and slip at the bottom. You splash into the water, and struggling to take a breath, accidentally swallow some of it. You can taste the bitterness of decay. Seized by a fit of coughing and vomiting, you crawl back out of the tub. To hell with this item.",
   "Ev09_Ch2Win" : "<br> Obviously the bodies have been here for some time. The water is likely poisoned by the products of decay. You find a drain plug underneath the bathtub. You tug it away, and the water drains into the sewer hole. The bodies sink to the bottom and you can easily pull the item out.",
   "Ev09_Ch2Fail" : "<br> You inspect the bodies and the bathtub. You come to the conclusion that you better not risk touching the water. Having no clue how to get the object out, you leave the scene, regretting the time you've wasted.",
   "Ev09_Ch3Des" : " Leave the room <br> Whatever has happened here, it's not your business. You walk away trying to wipe away the eerie vision from your memory.",
   "Ev10_Name" : "                      Acid Pit<br>",
   "Ev10_Desc" : " Suddenly, the floor below you collapses. You manage to grab the edge of the pit with one hand. A meter below you, an unknown liquid seethes, a skeleton immersed in it. The sour smell of solvent hits the nose. You try to pull yourself up with your arms, but the edges are slippery.",
   "Ev10_Ch1" : " Jump down  ",
   "Ev10_Ch2" : " Push off the wall",
   "Ev10_Ch3" : " [PERK] The Equilibrist",
   "Ev10_Ch1Win" : "<br> You unclasp your hand and land on the seething liquid. The pain is less severe than you expected. You inspect the skeleton. In his half-diffused clothes you find something useful. Then you climb up, pushing with your hands and feet from the two walls of the pit.",
   "Ev10_Ch1Fail" : "<br> Dropping down, you feel unbearable pain. It's as if your feet were immersed in boiling lava. You manage to climb onto the skeleton and reach the edge of the pit. Having reached the surface, you inspect your legs. Red with swollen blisters, they are very painful to step on.",
   "Ev10_Ch2Win" : "<br> Swinging, you jump onto the wall and bounce off with your feet. The momentum is enough for you to be half over the pit with a powerful jerk. You pull up your legs, and then you're finally safe. You break down the jump in your head to remember and use in the future.",
   "Ev10_Ch2Fail" : "<br> Your plan is to bounce off the opposite wall and jerk yourself out of the hole. But as soon as your feet contact the wall, they slip down. You fall into the boiling liquid and immediately suffer several burns. Somehow you manage to climb up the skeletal remains to safety.",
   "Ev10_Ch3Des" : " [PERK] The Equilibrist <br> Swinging, you jump onto the wall and bounce off with your feet. The momentum is enough for you to be half over the pit with a powerful jerk. By pulling up your legs, you manage to climb up to safety.",
   "Ev11_Name" : "                      Naked body<br>",
   "Ev11_Desc" : " A naked man lies face down in the corridor. His body is covered with cuts and wounds. You swear you can see a knife handle under his chest. You cannot tell if the person is breathing or not. Could this be a trap? What if he is luring you to come closer to catch you off guard?",
   "Ev11_Ch1" : " Take a weapon ",
   "Ev11_Ch2" : " Don't push your luck",
   "Ev11_Ch1Win" : "<br> As soon as you approach the body, your whole being starts screaming in horror. You hesitate and take a step back -- and not a moment too soon. A sharp blade flashes right in front of you, cutting the air. A man with eyes red with anger is dashing at you!",
   "Ev11_Ch1Fail" : "<br> You get a sinking feeling in the pit of your stomach. You dismiss it, reach for the knife, and suddenly the body in front of you jumps up, and you feel sharp pain. Your chest is slashed open by the blade of the knife. The armed psycho is attacking you!",
   "Ev11_Ch2Des" : " Don't push your luck <br> Never taking your eyes off the man, you mouse past the man, your back hugging the opposite wall. And although he stays behind, you are uncomfortable at the thought that he can jump up and chase you.",
   "Ev12_Name" : "                      Suffocating chamber<br>",
   "Ev12_Desc" : " You absentmindedly push the door in front of you and step into a dark room. The door slams shut behind you, and you find yourself in complete darkness. Suddenly you hear a hiss, as if a compressed air hose has burst. You sense a sour smell and it hits you: it's gas!",
   "Ev12_Ch1" : " Knock down the door ",
   "Ev12_Ch2" : " Hold your breath",
   "Ev12_Ch3" : " [PERK] Tough Dash ",
   "Ev12_Ch1Win" : "<br> You don't have much time. You gain distance, dash to the door, and knock it out of its hinges. Finally free, you gulp the fresh air and rub the bruised shoulder. You remember this technique for later use.",
   "Ev12_Ch1Fail" : "<br> You make a mad rush to the door. You kick it again and again, kicking it, punching it. Finally it gives in, but you have already inhaled too much of the asphyxiating gas. You clamber out of the room and drop to your knees, the contents of your stomach spilling onto the carpet.",
   "Ev12_Ch2Win" : "<br>  You remember the pool lessons and take in full lungs of air. You study the room in a calm manner, to save your strength. You plug the hole in the wall where the gas is coming from and find the key to the door. Finally, you exit the room and take deep breaths of fresh air.",
   "Ev12_Ch2Fail" : "<br> Your lungs full of air, you begin to fumble around the room. Soon you realize you're going to run out of air soon. You resort to breathing in the poisoned air before you finally find the key. Opening the door, you keel out of the room and vomit on the floor.",
   "Ev12_Ch3Des" : " [PERK] Tough Dash <br> You gain distance, dash to the door, and knock it out of its hinges. Finally free, you gulp the fresh air and rub the bruised shoulder.",
   "Ev13_Name" : "                       Dark closet<br>",
   "Ev13_Desc" : " You open the door and find yourself in a closet. Maybe you can find something useful here. After a few steps, you step on a pressure plate. At this moment, a metal stake flies out of the opening in the wall towards you. In a small room, you have no room to dodge.",
   "Ev13_Ch1" : " Catch a stake ",
   "Ev13_Ch2" : " Trace the flight path",
   "Ev13_Ch1Win" : "<br> Your movements lightning-fast, your palms sandwich the stake aimed at your heart just in the nick of time. You deflect the blow enough so that the blade barely scratches your chest. You toss the stake away and proceed to inspect the closet room.",
   "Ev13_Ch1Fail" : "<br> You catch the stake, but it slips past your hands and pierces your ribs. It nails you to the wall. There's only one thing you can do to save yourself. Overcoming the excruciating pain, you pull yourself out of the stake. Finally you are free, but you have broken a rib.",
   "Ev13_Ch2Win" : "<br> The moment the stake escapes its hole you note its trajectory. Your body is exactly where it needs to be for the stake to safely zap past you. You freeze and hear the hiss of the metallic rod flying past your ear. You exhale. Now, the closet room.",
   "Ev13_Ch2Fail" : "<br> You're not sure if the stake is going to zap past you. You pivot, trying to move away from the hit, but this only puts you right in front of it. The stake pierces through your shoulder, and you scream from the excruciating pain.",
   "Ev14_Name" : "                      Coffee machine<br>",
   "Ev14_Desc" : " You can't believe your eyes. You spot a coffee machine in the corner of the corridor. A hot cup of coffee could freshen you up.",
   "Ev14_Ch1" : " Use [Ground Coffee] ",
   "Ev14_Ch2" : " Leave ",
   "Ev14_Ch1Des" : " Use [Ground Coffee]<br> You pour the coffee into the tank and place a new disposable cup on the stand. The coffee machine breaks the heavy silence of the corridor with a familiar gentle buzz and soon fills the glass with fragrant coffee. A hot mug warms your hands, and coffee warms your soul.",
   "Ev14_Ch2Des" : " Leave <br> You don't have time for this. You'll have your cup of coffee once you escape this abhorrent place.",
   "Ev15_Name" : "                      Advantage<br>",
   "Ev15_Desc" : " As you walk along the dim corridor of the hotel, you notice the silhouette of a person ahead. They stand with their back to you. So far, every soul in this place has tried to end you, but this time you have a significant advantage: this person hasn't noticed you yet.",
   "Ev15_Ch1" : " Leave alone ",
   "Ev15_Ch2" : " Attack from behind ",
   "Ev15_Ch1Win" : "<br> You don't want to spill blood. You tiptoe to the wall, blending with it. When the person disappears from your view, you let out a sigh of relief and exit your hiding place.",
   "Ev15_Ch1Fail" : "<br> You don't want to spill blood. You tiptoe to the wall, hoping to blend with it despite your loud heartbeat, that must be heard in all the building. You close your eyes and count to ten. When you open them, you see the person standing before you and holding a sharp knife.",
   "Ev15_Ch2Des" : " Attack from behind <br> The animal instinct comes over you, driving your common sense away. You sneak up to the stranger and hit them in the back.",
   "Ev16_Name" : "                      Bloody shower<br>",
   "Ev16_Desc" : " Something is dripping on your nose. You look up. Red liquid flows from the ceiling down from the walls, and begins to fill the floor of the corridor. You can't believe it could be blood. After all, how many people need to be gutted to flood the floor like that.",
   "Ev16_Ch1" : " Inspect the ceiling ",
   "Ev16_Ch2" : " Run away",
   "Ev16_Ch1Win" : "<br> You take a closer look at the red spot on the ceiling. You notice how unnaturally the stain spreads. The edges of the liquid flow unevenly in different directions, forming small rivulets of blood. You realize that you are faced with a living organism.",
   "Ev16_Ch1Fail" : "<br> Carefully examining the ceiling, you miss what is happening below you. The red liquid has already flowed to the floor and has begun to surround you. When you realize this, you try to escape, but it's too late. The red tentacle is already flying in your direction.",
   "Ev16_Ch2Des" : " Run away <br> Terrified, you turn around and run as far away from this sight as possible. But for some reason, while you are running, you still feel the blood drops on your shoulders.",
   "Ev17_Name" : "                      Banquet<br>",
   "Ev17_Desc" : " You enter a spacious ceremonial hall. Tables are full of food and drinks. Looking around intently, you come closer. A steak with blood emits fragrant steam. You swallow saliva.",
   "Ev17_Ch1" : " Eat ",
   "Ev17_Ch2" : " Abstain ",
   "Ev17_Ch1Win" : "<br> Carefully cutting off a piece, you put it in your mouth. You haven't tried this before. What is it, pork? However, what's the difference, because you are damn hungry. You deal with the steak in a couple of minutes and leave.",
   "Ev17_Ch1Fail" : "<br> You put the first portion in your mouth. You haven't tried this before.  What's with the weird taste? You can't stop from hunger and greedily devour the steak. When you're done, you get up and only manage to take a couple of steps before throwing up on the floor.",
   "Ev17_Ch2Win" : "<br> Looking around the room, you're thinking logically. Who and why left so much food here? If this is a banquet, why is nothing touched?  And it’s scary to even think about the origin of this meat. Trying to suppress the feeling of hunger, you leave the strange room.",
   "Ev17_Ch2Fail" : "<br> It's hard to think rationally with such a brutal hunger. Your mind is clouded and you do not notice how the pieces of meat one by one are sent to your mouth. You cleanly empty the plate.",
   "Ev18_Name" : "                      Tied to the battery<br>",
   "Ev18_Desc" : " Entering the next room, you see a naked woman tied to a radiator in front of you.  She looks up at you and asks for help. Her body is covered with lacerations. Obviously she will bleed to death if you leave her. But who guarantees that she won't attack you?",
   "Ev18_Ch1" : " Untie the woman ",
   "Ev18_Ch2" : " Use first Aid kit",
   "Ev18_Ch3" : " Leave her",
   "Ev18_Ch1Win" : "<br> You walk up to the woman and start untying the ropes.  Surprisingly, the rope is not tightened at all.  Although not surprising - you have time to intercept the knife aimed at your throat.",
   "Ev18_Ch1Fail" : "<br> You sit next to the victim and try to untie the ropes. You notice rapid movement, but do not have time to react. The sharp blade digs into your side.  You scream and crawl away, bleeding. The woman with the scissors continues to slowly approach you.",
   "Ev18_Ch2Des" : " Use first Aid kit<br> You approach the victim, holding a first-aid kit in your hands. Without touching the ropes, you carefully treat her wounds. When you finish, the woman whispers, <Thank you...> and that quiet word warms you like a ray of sunshine.",
   "Ev18_Ch3Des" : " Leave her <br> Not wanting to mess with it, you leave.  For a while, you still hear the plaintive cries of a woman behind you.",
   "Ev19_Name" : "                      Flooded floor<br>",
   "Ev19_Desc" : " Water gushes from under the door of the room, flooding the entire floor. You hear a strange crack up close and notice an exposed cable in an electrical box. The water has already reached the shield. The floor in front of you is now energized.",
   "Ev19_Ch1" : " Jump over the barrier ",
   "Ev19_Ch2" : " Look for a workaround ",
   "Ev19_Ch1Win" : "<br> You've played this game many times. Deftly balancing, you carefully jump to dry islands, one after another. When you reach the opposite side, you realize that you have even shortened your path.",
   "Ev19_Ch1Fail" : "<br> You are seeing dry patches. You step into it, but you realize it's just a reflection. You are shocked, but it's too late to retreat. You quickly run through the water and fall on the other side of the puddle. For a long time you still can not stop the trembling in the body from electrical discharges.",
   "Ev19_Ch2Win" : "<br> Better find a safer way. Trusting your internal compass, you wander around the floor until you stumble upon a dismantled wall. After making your way through it, you find yourself on the other side of a flooded corridor.",
   "Ev19_Ch2Fail" : "<br> Trusting your internal compass, you walk in the opposite direction, trying to find a safe path. Your instinct has deceived you. You waste an hour of precious time trying to find a bypass to the flooded corridor.",
   "Ev20_Name" : "                      Perfect predator<br>",
   "Ev20_Desc" : " OOn a flight of stairs you see a corpse with bloody wounds from sharp teeth. The next moment you hear a hiss and turn around. A giant centipede dangles from the top floor stairs and pulls wet mandibles towards you. Another part of it wraps around your body, cutting off an attempt to escape.",
   "Ev20_Ch1" : " Throw down the stairs ",
   "Ev20_Ch2" : " Escape! ",
   "Ev20_Ch1Win" : "<br> The fat legs of the creature are already wrapped around you, adrenaline in the blood goes through the roof. You gather your remaining strength and lift the creature's body. The centipede falls on you from the ceiling, and you swing the other end of its body down the stairs. The creature flies down, scratching the stairs with its legs",
   "Ev20_Ch1Fail" : "<br> You were able to pick up a creature, but didn't have time to drop it down. A sharp mouth pierces your side, your grip is loosened and you release the centipede's body.",
   "Ev20_Ch2Win" : "<br> You hop onto the creature while dodging sharp mandibles snapping above your head. Rolling over the slimy body, you run down the aisle. The vile creature tries to follow you, but gets entangled in its long body and falls behind.",
   "Ev20_Ch2Fail" : "<br> You jump while dodging a creature. It seems that you finally escaped when you jumped aside from another bite. But the centipede's tail knocks you to the ground, and its jaws dig into your leg. You are trapped!",
   "Ev21_Name" : "                      Got lost<br>",
   "Ev21_Desc" : " It seems that you have been here before... Turning around, you go in a different direction, but again return to the same place. The floors of the hotel are labyrinths in which it is easy to get lost. It looks like this is exactly what happened to you.",
   "Ev21_Ch1" : " Imagine a floor plan ",
   "Ev21_Ch2" : " [PERK] Deja Vu ",
   "Ev21_Ch1Win" : "<br> You are trying to mentally visualize the layout of the room. Recreating corridors and doorways from memory, you draw a map in your head. Finding a white spot on it, you go there and find a way out of the maze.",
   "Ev21_Ch1Fail" : "<br> You visualize the floor plan and follow it along the corridors. Your memory fails you and you wander for a very long time in vain attempts to find a way out.",
   "Ev21_Ch2Des" : " [PERK] Deja Vu<br> Stop. You've already been here! Here to the right, then straight ahead and left. Watch out, there's a madman around the corner. Yes, then turn left again and here it is - the stairs down. My pleasure! Get lost no more.",
   "Ev22_Name" : "                      Little maid<br>",
   "Ev22_Desc" : " Before you stands a small woman dressed as a maid. Both hands are behind her, as if she is hiding something. Behind her is a cart loaded with dirty rags. It seems to you that a human brush sticks out from there. Suddenly, the maid silently holds out her hand to you, palm up.",
   "Ev22_Ch1" : " Pay her 30 cash ",
   "Ev22_Ch2" : " Refuse ",
   "Ev22_Ch3" : " [PERK] Deja Vu ",
   "Ev22_Ch1Des" : " Pay her 30 cash<br> You carefully place the money in the maid's hand. Turning around, the little woman takes something out of her cart, hands the bundle to you, and silently leaves. You pick up the item and look after it thoughtfully.",
   "Ev22_Ch2Des" : " Refuse <br> You turn around to leave. Suddenly, a sharp pain pierces your right thigh. Dropping to your knees, you turn around. The little maid wipes the sharp edge on the hem of her dressing gown. Picking up the handle of the cart, she leaves as if nothing had happened. What a bitch!",
   "Ev22_Ch3Des" : " [PERK] Deja Vu <br> Not this time! Shifting your weight onto your left foot, you kick your right foot forward. The little maid takes off from your blow and falls into her cart. Before she comes to her senses, you run away.",
   "Ev23_Name" : "                      Trap under the mat<br>",
   "Ev23_Desc" : " Something glitters below, you immediately bend down and ... do not understand what happened. There, where you just stepped, something clicked loudly. You lowered your eyes and saw how the carpet around your leg was stretched and sharp spikes appeared.",
   "Ev23_Ch1" : " Protect with your hands ",
   "Ev23_Ch2" : " Jump aside ",
   "Ev23_Ch1Win" : "<br> You swing your arms down quickly, covering your leg. The trap closes, distributing the blow to three limbs. The spring turned out to be weak, and you get only superficial scratches. Opening the trap, you free your leg and take the object that caught your attention.",
   "Ev23_Ch1Fail" : "<br>  You don't have time to protect your leg and the trap bites into it with all the spikes. Distraught with pain, you fall, trying to release the trap. At the cost of incredible efforts, you succeed. Now we need to somehow stop the bleeding.",
   "Ev23_Ch2Win" : "<br>  Instinctively, you kick your leg up. The thorns of the trap only manage to slightly scratch your foot. When the shock has passed, you remove the object from the trap.",
   "Ev23_Ch2Fail" : "<br> You kick your leg up but you can't make it. The spikes of the trap dig into your heel. With trembling hands, you open the blood-soaked trap and free your foot.",
   "Ev24_Name" : "                      Creepy trophies<br>",
   "Ev24_Desc" : " Eyes, heart, tongue, male sexual organ... You are fascinated looking at the rack with the maniac's collection. Jars of human body parts are neatly arranged on shelves. In addition, the vials are marinated with strange giant insects that you have never seen before.",
   "Ev24_Ch1" : " Study glass jars ",
   "Ev24_Ch2" : " Inspect the rack ",
   "Ev24_Ch3" : "  [PERK] Slumbering Monster ",
   "Ev24_Ch1Win" : "<br> You carefully inspect the banks and your meticulousness is rewarded. In strange insects, you now recognize parasites from the encyclopedia of biology. This is the same species, but with a different level of development. It seems that the growth of these creatures is directly dependent on the owner.",
   "Ev24_Ch1Fail" : "<br> You notice something strange in the parasite jar and, peering, bring it up to your face. At this moment, the creature inside snaps its long mandibles and you open your hands in fright. The glass breaks and you have time to notice how the parasite crawls under the cabinet, where it can not be reached.",
   "Ev24_Ch2Win" : "<br> Judging by the thick layer of dust, the collection has been here for a long time. But one of the jars looks new. You touch it and the rack starts to move. Turning halfway, he opens your eyes to a secret closet, where objects are scattered: useful and not very useful.",
   "Ev24_Ch2Fail" : "<br> You look at the cupboard and the vials on it. After a few minutes, you realize that you just wasted your time.",
   "Ev24_Ch3Des" : " [PERK] Slumbering Monster <br> You recognized this item. The parasite in the bank has already reached a considerable size. Compared to the photo that you saw earlier, this copy has grown two times, no less. You are studying a creature whose brother has taken up residence in your spine. On reflection, you take the jar with you.",
   "Ev25_Name" : "                      Stitched bodies<br>",
   "Ev25_Desc" : " Through the door of the room ajar, a bed is visible, on which people seem to be sleeping. You go inside in the hope of meeting a kindred spirit. Two dead bodies lie on the dirty bed linen. They are sewn together with a thick black thread. Who did it and why?",
   "Ev25_Ch1" : " Use a [KNIFE] ",
   "Ev25_Ch2" : " Break the thread ",
   "Ev25_Ch3" : " Don't touch the corpses ",
   "Ev25_Ch1Des" : " Use a [KNIFE] <br> You cut a coarse thread and lifeless bodies fall in different directions, as if you have long dreamed of freedom. This thought drives you crazy. Find an object under one of the corpses.",
   "Ev25_Ch2Win" : "<br>  You flex every muscle and pull on the thread. The stitched skin of corpses begins to tear. Blood and pus flow from open wounds. Finally, lifeless bodies fall in different directions, as if they had long dreamed of freedom. This thought drives you crazy. Under one of the corpses you find an item.",
   "Ev25_Ch2Fail" : "<br> You are trying to break the thread with your hands. With effort, she digs into your palms. A burning pain pierces you. It seems that a little more - and you will be left without fingers. In the end, you hardly open your brushes and discard the thread. Deep cuts bleed on your palms.",
   "Ev25_Ch3Des" : " Don't touch the corpses <br> You hesitate to touch these strange, stitched together dead bodies. You leave the creepy room. But what you see is still standing before your eyes for a long time.",
   "Ev26_Name" : "                      The chase<br>",
   "Ev26_Desc" : " In absolute silence, you suddenly clearly recognize the sound of footsteps behind you. Turning around, you see how strange shadows are rapidly approaching you. The shiver runs through you to the bone. You feel a surge of adrenaline and are frantically thinking about what to do.",
   "Ev26_Ch1" : " Run as fast as possible ",
   "Ev26_Ch2" : " Hide ",
   "Ev26_Ch1Win" : "<br> You rush away. The sound of your feet echoes throughout the corridor. You stop to catch your breath and look around. The shadows are gone. Perhaps you imagined?",
   "Ev26_Ch1Fail" : "<br> You rush away, but after a few seconds you feel like your lungs are on fire. Gritting your teeth, you keep running, but you stumble and fall. When you turn your head, you see shadows. They are very close.",
   "Ev26_Ch2Win" : "<br> You stumble into the nearest room and dive under the bed. It seems like an eternity passes before you again hear the heavy footsteps of the pursuers. You are lucky - they passed by. Crawling out from under the bed, you cling to something hard with your foot.",
   "Ev26_Ch2Fail" : "<br> You frantically pull the handle of a nearby door. She gives in, but the shadows of the pursuers are already overtaking you. It's too late, get ready to fight.",
   "Ev27_Name" : "                      Police sirens<br>",
   "Ev27_Desc" : " As you round the corner of the corridor, you hear the sirens. You stop and listen, don't you think? No, the sirens are getting louder. Walking towards the sound, you find a cemented window frame.",
   "Ev27_Ch1" : " Break the frame ",
   "Ev27_Ch2" : " Try to calm down  ",
   "Ev27_Ch3" : " Leave ",
   "Ev27_Ch1Win" : "<br>  You start breaking out the sill and frame. Then the bricks give in. Your arms are up to the elbow covered with cement dust. You lean out of the window and see police cars passing by. You have hope that they are coming to you.",
   "Ev27_Ch1Fail" : "<br>  You smash your hands bloody trying to knock sharp bricks out of a walled-in window. You've been messing around for too long - the police sirens have already subsided. You shake off the blood from your skin and move on.",
   "Ev27_Ch2Win" : "<br> As you tune in, you try to convince yourself that the sirens mean an imminent rescue. Someone close to you missed you a long time ago and called 911. Soon you will be free, you just need to go down to the first floor ... It seems that it worked. You feel a little better.",
   "Ev27_Ch2Fail" : "<br> You are trying to calm down by talking to your subconscious. But the feeling of anxiety only grows. Intrusive thoughts come into your head: “I won’t be rescued, the police just drove by ... I will die here ...” .",
   "Ev27_Ch3Des" : " Leave <br> “It won’t do anything,” you think, and walk away. Police sirens, as well as hope for rescue, still ring in your head for a while before finally dying down.",
   "Ev28_Name" : "                      Clean bed<br>",
   "Ev28_Desc" : " The door to the room is open, inside you can see a wide bed with a soft mattress and clean sheets. After all the horrors that have happened to you, it is difficult for you to resist the temptation.",
   "Ev28_Ch1" : " Continue searching ",
   "Ev28_Ch2" : " Take a nap ",
   "Ev28_Ch1Des" : " Continue searching<br> You still have a lot to do. Gathering all your will into a fist, you continue on your way.",
   "Ev28_Ch2Win" : "<br> You fall on the soft mattress and instantly fall into a sweet dream. Waking up an hour later, you feel rested. Of course, sorry for the time spent, but it was worth it.",
   "Ev28_Ch2Fail" : "<br> You toss and turn in bed and can't sleep. Your body is so exhausted that it takes a long time for you to switch off. When you wake up, you feel overwhelmed. You won't be able to rest until you get out of this accursed hotel.",
   "Ev29_Name" : "                      It is growing!<br>",
   "Ev29_Desc" : " Suddenly, the world before your eyes darkens from unbearable pain. Screaming, you fall to your knees. Something in the region of the spine moves and tears the skin. You feel with your whole body how IT begins to grow.",
   "Ev29_Ch1" : " Withstand ",
   "Ev29_Ch2" : " Body focus ",
   "Ev29_Ch1Win" : "<br> You grab onto the wall, spread your legs wide and wait. When IT begins to move under the skin, you just growl, clenching your teeth tightly. This creature will not wait for your tears. You continue on your way, overcoming the pain in your back.",
   "Ev29_Ch1Fail" : "<br> You give up, unable to bear it. Tears are pouring from your eyes, your voice is hoarse from screaming. You curl up on the ground while IT finds a comfortable spot in your body. You lie on a dirty carpet for a very long time before you feel the pain begin to subside.",
   "Ev29_Ch2Win" : "<br> More than usual, you sense the presence of an alien being within you. IT thrashes about furiously, trying to find a bigger place for itself. You take control of the body and clamp IT into the vise of the muscles on your back. IT understands who is the boss here and calms down. For some time.",
   "Ev29_Ch2Fail" : "<br> You are trying to focus on your body. But at that moment the pain pierces the spine so hard that you fall to the floor. Because of your own screaming, you don't hear the thoughts in your head. All you can do is swallow the dust on the floor and wait for it to be over.",
   "Ev30_Name" : "                      Father- founder<br>",
   "Ev30_Desc" : " Suddenly, a man in an expensive suit appears in front of you. His face seemed to be exploded from the inside. The left side of the head looks like an insect, while the right side has retained a human appearance. He has a bottle of wine in his hand. “Greetings,” you can barely make out the words, “would you like a drink?”.",
   "Ev30_Ch1" : " Conversation with a person ",
   "Ev30_Ch2" : " Contact with a parasite ",
   "Ev30_Ch3" : " Give evidence",
   "Ev30_Ch1Win" : "<br> During the conversation, you learn that you have met the founder of this hotel. Many years ago, he volunteered to be a test subject for a research team studying parasites. As a result of the experiment, he achieved symbiosis with the parasite, but from now on he is forced to live forever in this place.",
   "Ev30_Ch1Fail" : "<br> Either you can't carry on a smart conversation, or the wine is lousy. All you have to do is listen to this subject's complaints about the unbearable itching on the left side of his face.",
   "Ev30_Ch2Win" : "<br> You focus on your parasite, then look at what's in front of you and let go. You have time to feel some excitement before you fall into the void. When you come to your senses, you feel that the being inside you is asleep.",
   "Ev30_Ch2Fail" : "<br> You stare at a parasite crawling out of a person's face for a long time and try to make contact. But your attempts are in vain. Alien parasite begins to get nervous and lightly bite its owner. You don't feel comfortable with this sight.",
   "Ev30_Ch3Des" : " Give evidence<br> Having received the evidence, the Founding Father thanks you. “No one has been able to get this far! Bravo!” says the human part of his face. “Thanks to you, I can keep this story a secret!” you hear the words of the parasite in your head.",
   "Ev31_Name" : "                      The darkness is coming<br>",
   "Ev31_Desc" : " You feel cold. As you turn around, you see light sources fading one after another along the corridor - rare candles on the floor and dim lamps. You feel trembling in your body. The harbinger of death - pitch darkness - is already covering you.",
   "Ev31_Ch1" : " Run in the dark ",
   "Ev31_Ch2" : " Light up with a Lamp ",
   "Ev31_Ch1Win" : "<br> You pull yourself together and take off running. Darkness engulfs you, and it seems to you that you are blind. FULLY. A developed sense of balance helps you not to fall. Finally, you see a light at the other end of the corridor and run out into the stairwell.",
   "Ev31_Ch1Fail" : "<br> Like in a horror movie, you run at random in pitch darkness. You slam into the walls, slam into the furniture with all your might and finally fall with a crash. Pressing your bruised leg to your chest, you lie on the floor and sob, waiting for the darkness to recede.",
   "Ev31_Ch2Des" : " Light up with a Lantern<br> You turn on your flashlight. As soon as it gets close to you, the thick, viscous darkness slowly dissipates. Holding the lantern to your chest, you feel relieved.",
   "Ev32_Name" : "                      A room with mannequins<br>",
   "Ev32_Desc" : " You enter a room where many mannequins are standing in various poses, many of them without heads. It all looks creepy and you want to leave. However, the door is suddenly locked. You understand that there is someone else alive here besides you.",
   "Ev32_Ch1" : " Freeze ",
   "Ev32_Ch2" : " Find the enemy",
   "Ev32_Ch3" : " [PERK] Gracefulness ",
   "Ev32_Ch1Win" : "<br> You freeze in place in a random pose, imitating a mannequin. After a while, you feel movement behind you. After a couple of minutes, you turn around. Whatever it was, it's gone.",
   "Ev32_Ch1Fail" : "<br> You freeze in place in a random pose, mimicking a mannequin. You know it didn't work when you feel someone running a sharp blade down your back. You scream in pain, and hear insane laughter in response.",
   "Ev32_Ch2Win" : "<br> You trust your intuition. With your skin, you feel someone's eyes on you. Looks like the enemy is on the right. You shift to the left and hide behind the mannequins. The pursuer runs past without noticing you. You quietly leave the room.",
   "Ev32_Ch2Fail" : "<br> Looking around, you try to figure out where the danger comes from. Intuition is silent, and you feel hopelessness. The apogee comes when a living person suddenly comes out to meet you, whom at first you mistook for a mannequin. This man has a knife in his hand.",
   "Ev32_Ch3Des" : " [PERK] Gracefulness <br> You freeze in a random position, using your natural grace and poise. You hear someone walking heavily past. You bide your time and then run away from the room.",
   "Ev33_Name" : "                      White light <br>",
   "Ev33_Desc" : " You see a white glow. It comes from within, as if illuminating your brain. In this light, visions arise: you observe other people's lives. Someone lies on the floor, someone wanders the corridors, someone inflicts a fatal blow on the enemy in a fight. All these visions are connected in some way.",
   "Ev33_Ch1" : " Study what you see ",
   "Ev33_Ch2" : " Keep watching ",
   "Ev33_Ch3" : " [PERK] Attention to detail ",
   "Ev33_Ch1Win" : "<br>  In all likelihood, what you have seen is a projection of the consciousness of living or dead carriers of the parasite. It turns out that the parasite has a collective mind and even the ability to telepathy. Thanks to this, the creature learns from its own mistakes and develops rapidly.",
   "Ev33_Ch1Fail" : "<br> You are puzzled by what you see. It's not like a hallucination, it's like you've experienced other people's lives. But how is this possible? With every new minute in the hotel, you lose a piece of your mind.",
   "Ev33_Ch2Win" : "<br> You focus on your perception. By ignoring cruelty and violence, you are looking for the positive experiences of the parasite. And find - one of the owners is resting peacefully on a clean bed in a hotel room. The collective mind of the parasite broadcasts pleasant sensations to you for some time.",
   "Ev33_Ch2Fail" : "<br> You are mesmerized by what you see. You seem to be spying on several people at the same time. You are no longer interested in how and why this happens. You are watching someone else's life for a long time and with interest.",
   "Ev33_Ch3Des" : " [PERK] Attention to detail <br> Looking at the details, you note the same environment and situation in which you are yourself. Somehow your parasite is projecting into your thoughts the lives of other parasites, living or already dead. You understand that the being in your body has a hive mind.",
   "Ev34_Name" : "                      Scraps of old newspapers<br>",
   "Ev34_Desc" : " You've seen print media before, they're everywhere. But in this room, the whole room is filled with them. Newspaper clippings, articles and photographs are scattered all around. You notice several releases from ten years ago.",
   "Ev34_Ch1" : " Study the materials ",
   "Ev34_Ch2" : " Inspect the whole room",
   "Ev34_Ch3" : " [PERK] Knowledge of History",
   "Ev34_Ch1Win" : "<br> You spend some time reading articles and looking at old photographs. Through painstaking work, you manage to find some connection between the experiments on parasites and the old hotel. You decide to take some clippings with you.",
   "Ev34_Ch1Fail" : "<br> You are examining the materials in the room. Your attention is riveted by another article about the disappearance of people in the hotel. With horror, you discover the past of this place.",
   "Ev34_Ch2Win" : "<br> You look around the room. It looks like a journalist or enthusiast lived here who decided to get to the bottom of the truth about the hotel. You find this man's notebook in the closet. It makes you feel better at the thought that there was at least someone else who cares.",
   "Ev34_Ch2Fail" : "<br>  Ignoring the papers, you rummage through cupboards, crawl under your bed, and rip off the wallpaper. When your search for truth ends, you realize that you have lost too much time in this issue.",
   "Ev34_Ch3Des" : " [PERK] Knowledge of History<br> You know the history of your city quite well, which allows you to connect cases from newspapers into a single chain. You understand that the construction of the hotel was just a cover for the research laboratory.",
   "Ev35_Name" : "                      Warm Up!<br>",
   "Ev35_Desc" : " The monotonous exploration of corridors is tiring. It's time to warm up a little and get a charge of vivacity. The place where you are now is just right for a little training.",
   "Ev35_Ch1" : " Lifting weights ",
   "Ev35_Ch2" : " Gymnastic exercises",
   "Ev35_Ch3" : " [PERK] Trained",
   "Ev35_Ch1Win" : "<br> In one fell swoop, you lift the coffee table off the floor and place it on your shoulders. You squat with him, then lift him above you. At the end, you throw it to the maximum length, with pleasure watching how it shatters into thousands of fragments.",
   "Ev35_Ch1Fail" : "<br> You are looking for the right inventory for a long time. You think about the exercise for a long time. You take long breaks between sets. Every now and then the thought pops up in my head: “Why did I start all this at all? ..”. However, the time spent cannot be returned.",
   "Ev35_Ch2Win" : "<br> Why not use your own body weight? You do push-ups and squats, somersaults and jump on the chest of drawers. Within ten minutes, all your muscles wake up and you get a charge of vivacity.",
   "Ev35_Ch2Fail" : "<br> The calisthenics you started were too heavy for the conditions. Dust from the floor makes it difficult to breathe, and the furniture is extremely unstable. You quickly lose enthusiasm and regret the time spent.",
   "Ev35_Ch3Des" : " [PERK] Trained <br> Sport has always taken a strong place in your life. You do not need special conditions for warm-up. You do a circuit workout of several exercises in three rounds without a break and be sure to complete your workout with a quick muscle stretch.",
   "Ev36_Name" : "                      Cold wind<br>",
   "Ev36_Desc" : " Suddenly, you feel a breeze and notice a half-open door from which daylight pours. Peeking through the door, in one of the walls you see a hole where the morning sky turns blue. You really want to get out there, but now on the threshold of the room you feel a chilling wind.",
   "Ev36_Ch1" : " Get out ",
   "Ev36_Ch2" : " Pass by",
   "Ev36_Ch3" : " [PERK] In the fresh air",
   "Ev36_Ch1Win" : "<br> Gathering your will, you crawl out through the hole into the fresh air. You stand on the ledge and instinctively look down. There, on the street, lie two corpses. Perhaps the same ones that made this hole in the wall. But now you don't care. You enjoy the feeling of freedom.",
   "Ev36_Ch1Fail" : "<br> After somehow making your way through the hole, you expose your naked body to the cold wind. It takes some time before you realize that you will get nothing but pneumonia here. Shivering and sneezing, you return to your hotel room.",
   "Ev36_Ch2Des" : " Pass by<br> You feel the trick. Surely there is danger waiting for you. You walk away, driving away the thrilling memories of blue skies.",
   "Ev36_Ch3Des" : " [PERK] In the fresh air<br> Not at all embarrassed by the height and wind, you get out through a hole on the cornice of the outer wall of the hotel. The cold wind refreshes your body and mind. You look up at the sky and for a moment forget about the horrors of the hotel.",
   "Ev37_Name" : "                      Ritual<br>",
   "Ev37_Desc" : " You found yourself in a room filled with ritual symbols. Against the far wall stands a stone altar covered with bloody rags. Pages of texts in an ancient language, torn from some book, hang on the walls. All this madness is illuminated by a few candles.",
   "Ev37_Ch1" : " Move the altar ",
   "Ev37_Ch2" : " Look around carefully ",
   "Ev37_Ch3" : " [PERK] Analysis ",
   "Ev37_Ch1Win" : "<br> By tensing every muscle in your body, you manage to move the incredibly heavy stone altar to the side. To your delight, you find a hidden stash of money underneath.",
   "Ev37_Ch1Fail" : "<br> By leaning your whole body on a terribly heavy stone (God, how did he get here?!), you are trying to move it. The veins on his forehead bulged from the strain. You feel pain shoot through your lower back. You break your back.",
   "Ev37_Ch2Win" : "<br> As you look around, you notice details of the environment: fresh blood, scattered test tubes, skeletal remains. This was not just an occult ritual. Some madmen used scientific knowledge to experiment with the parasite. You find evidence - a ring.",
   "Ev37_Ch2Fail" : "<br> While looking around the room, you stop at the texts on the wall. You are fascinated by these symbols and it seems to you that you understand what is written. It takes a long time before you finally drive away the obsession and move away from the wall.",
   "Ev37_Ch3Des" : " [PERK] Analysis <br> Looking around a little, you notice the details of the situation: fresh blood, scattered test tubes, skeletal remains. This was not just an occult ritual. Some madmen used scientific knowledge to experiment with the parasite. You find evidence - a ring.",
   "Ev38_Name" : "                      Vending Machine<br>",
   "Ev38_Desc" : " There is a vending machine in front of you. Oddly enough - in working order. Behind the dirty glass you see a meager amount of goods. And who came up with the idea to stuff meat inside?",
   "Ev38_Ch1" : " Buy",
   "Ev38_Ch2" : " [PERK] PROFIT!",
   "Ev38_Ch3" : " Leave",
   "Ev38_Ch2Des" : " [PERK] PROFIT!<br> By experience, you select the correct code on the selection panel. With a loud buzz, items that were previously inaccessible to you leave the window.",
   "Ev38_Ch3Des" : " Leave<br> Shrugging your shoulders, you continue on your way. Your favorite candy bar wasn't in the vending machine anyway.",
   "Ev39_Name" : "                      Get rid of the fetters<br>",
   "Ev39_Desc" : " You woke up in a creepy place and found yourself naked and tied to a chair. It seems to be a hotel room, but only here there is blood and devastation everywhere. The fetters squeeze your chest, it's hard for you to breathe. A mask is fastened on the face with a long cord extending to the side. The mask smells like vomit.",
   "Ev39_Ch1" : " Break the rope by force ",
   "Ev39_Ch2" : " Look around",
   "Ev39_Ch3" : " [PERK] Brute force",
   "Ev39_Ch1Win" : "<br> Anger and despair give you strength. The rope that connects you to the chair breaks when you tense all your muscles. You drop to the wet floor with relief.",
   "Ev39_Ch1Fail" : "<br> You try to break the rope by force, but in vain. In desperation, you rock the chair, causing the ropes to rub against your skin and leave burns. In the end, you fall and the ramshackle chair falls apart under your weight. Throwing off the debris and the rope, you examine the burns on the limbs.",
   "Ev39_Ch2Win" : "<br> You see a lit candle next to you. You manage to move the chair and place the bound brushes just above the flame. After a few moments, you shake off the burnt rope and free yourself.",
   "Ev39_Ch2Fail" : "<br> You feel warm and move your chair to place the bound brushes over the flames. But you didn't notice a few more candles. Soon, along with the rope, your hands are on fire. You break free after suffering several burns.",
   "Ev39_Ch3Des" : " [PERK] Brute force<br> You concentrate all your strength in your hands and rentier from side to side. Exerting incredible efforts, you used the bonds that bind you.",
   "Ev40_Name" : "                      Break the mask<br>",
   "Ev40_Desc" : " You want to take off the mask, but it is equipped with a metal fastener fixed around your neck. You try to scream, but only stifled wheezes come out.",
   "Ev40_Ch1" : " Break the mask ",
   "Ev40_Ch2" : " Remove the mask",
   "Ev40_Ch3" : " [PERK] Pain threshold",
   "Ev40_Ch1Win" : "<br> Lifting the heavy leg of the chair, you stab yourself in the face with all your might. The mount breaks, practically without scratching the skin. You can breathe again.",
   "Ev40_Ch1Fail" : "<br> You stab the mask from the front with a heavy chair leg. The hard fastening on the neck bursts. The shards dig into the skin. You rip off the mask and feel the blood flowing down your face profusely.",
   "Ev40_Ch2Win" : "<br> With your slender fingers, you reach under the mask and carefully squeeze the fasteners out of the connectors. The metal insert falls to the floor and you can breathe deeply again.",
   "Ev40_Ch2Fail" : "<br> Noticing that the mask is not securely fastened, you try to remove it. At the moment when you squeeze the mount, it bursts and cuts your palms with sharp edges. Shaking off the blood and splinters, you rejoice that you are not left without a finger.",
   "Ev40_Ch3Des" : " [PERK] Pain threshold<br> You close your eyes and slam your face against the floor. On set, you did worse stunts. The mask shatters, scratching the skin of your face, but you do not feel pain. Shaking off the fragments, you regain the ability to breathe.",
   "Ev41_Name" : "                       Panic<br>",
   "Ev41_Desc" : " You are trying to comprehend what happened. Why were you stripped and tied up? Why put on that ugly mask? Panic seizes your mind. A little more and you will go crazy.",
   "Ev41_Ch1" : " Try to remember ",
   "Ev41_Ch2" : " Listen to yourself",
   "Ev41_Ch3" : " [PERK] Self-regulation",
   "Ev41_Ch1Win" : "<br> You strain your memory and images flash to mind one after another: your arrival at the hotel, the conversation at the front desk, the ride in the elevator. After that, only darkness. Looks like you got cut off. Restoring the chronology of events, you feel more confident.",
   "Ev41_Ch1Fail" : "<br> You're trying to remember something, but your head is in chaos and you can't concentrate.",
   "Ev41_Ch2Win" : "<br> Sounds from the outside world stop reaching your ears. You focused on your inner self and felt supported. Whatever happens next, you believe that you can overcome any obstacle.",
   "Ev41_Ch2Fail" : "<br> You try to distract yourself and look around the room. You cannot concentrate. You close your eyes and feel the breath of the hotel walls, as if you were in the stomach of a whale. You are sick of this thought.",
   "Ev41_Ch3Des" : " [PERK] Self-regulation<br> Remembering meditation techniques, you take control of your own breathing and you manage to calm down a little. If you continue to panic, you will definitely not cope with this nightmare.",
   "Ev42_Name" : "                     Steel Web<br>",
   "Ev42_Desc" : " You walk along the corridors and suddenly come across an obstacle. The poor lighting and the dust floating in the air did their job, and you didn't notice the thin fishing lines stretched across the entire width of the passage. With your skin you feel the tension and sharpness of the steel web.",
   "Ev42_Ch1" : " Break through ",
   "Ev42_Ch2" : " Inspect the stretch marks ",
   "Ev42_Ch1Win" : "<br> You bend your arms in front of you in a protective stance and take off from your seat. The fishing lines dig into your forearms, but leave only shallow cuts. You tear off the stretch marks that bind you and sigh with relief.",
   "Ev42_Ch1Fail" : "<br>  You recklessly rush forward. The fishing lines tear under the weight of your body, but with them they tear off pieces of your skin. Pouring blood, you are freed from the steel web.",
   "Ev42_Ch2Win" : "<br>  You take a close look at the network of steel scaffolding. Soon you notice a narrow passage between them. Thanks to your attentiveness, you slowly and carefully get out of the web of steel scaffolding.",
   "Ev42_Ch2Fail" : "<br>  At some point, it seems to you that you have seen a narrow passage between the fishing lines. When you try to crawl between them, you hit one, and then several stretch marks at once. There is no turning back and you continue on your way forward, gradually losing your flesh and blood cut off by the fishing line.",
   "Ev43_Name" : "                    Itch<br>",
   "Ev43_Desc" : " At some point you notice that you have combed your legs until they bleed. The annoying itch moves and now your whole body is unbearably itchy. You examine your body in an attempt to find the cause of irritation and notice a lot of small dark bugs running over your skin.",
   "Ev43_Ch1" : " Shake off the insects ",
   "Ev43_Ch2" : " Switch attention ",
   "Ev43_Ch1Win" : "<br> You are frantically shaking off bugs. It seems that these are fleas that can be carriers of diseases. You run away to a safe distance and soon the itching stops.",
   "Ev43_Ch1Fail" : "<br> You try to shake off the insects, but it doesn't help. The bloodsuckers have already got to your head and the devil knows how many more of them are all over your body. You are tearing your skin in an attempt to get rid of them. And the incessant itching drives you crazy.",
   "Ev43_Ch2Win" : "<br> Fleas are not the most serious problem at the moment. You manage to shift your attention from tactile sensitivity. Skin itching will simply stop distracting you.",
   "Ev43_Ch2Fail" : "<br> You try to distract yourself, persuade yourself not to pay attention to the little bloodsuckers swarming on your body. After a while, you realize that all your thoughts are concentrated around the incessant itching of the skin.",
   "Ev44_Name" : "                     Mirror <br>",
   "Ev44_Desc" : " You are overcome by a feeling of anxiety. You turn your gaze to a large antique mirror in a unique frame. You note the unnaturally massive portrait-shaped frame and the fact that the mirror is cracked in the middle. The longer you look into it, the more terrible visions it shows you. You feel like you are being pulled into a terrible nightmare.",
   "Ev44_Ch1" : " Break the mirror ",
   "Ev44_Ch2" : " Study reflection ",
   "Ev44_Ch1Win" : "<br> You're not going to put up with this! Grabbing the heavy frame, you pull the mirror towards you with all your might. You are ready to swear that the shadows in the mirror rushed and screamed until the moment when the mirror did not break into a thousand pieces.",
   "Ev44_Ch1Fail" : "<br> When trying to knock down an old mirror, you grab the heavy frame and pull it to the side. Pain shoots through your back and you fall to your knees helplessly. You hear the tari in the reflection of the mirror laughing at you.",
   "Ev44_Ch2Win" : "<br> You recall that there is an optical illusion when the observer consciously or involuntarily gives an untrue explanation of the picture he observes. After experiencing the horror in the hotel, it is not surprising that you see horrors in the mirrors. When you find a logical reason, you calm down a bit.",
   "Ev44_Ch2Fail" : "<br> You lose track of time while examining the mirror. Dark beings from the reflection talk to you, hypnotize you.  You are no longer able to think logically.",
   "Ev45_Name" : "                     Meeting with the Butcher <br>",
   "Ev45_Desc" : " You leave the room, the door closes behind you. Heavy footsteps and hoarse breathing are heard from the darkness. As you decide what to do next, the steps are getting closer. Before you is a huge figure. She grabs you with one hand and a huge hook in the other.",
   "Ev45_Ch1" : " Break out ",
   "Ev45_Ch2" : " Intercept the hook ",
   "Ev45_Ch3" : " Hit the Butcher [drawing pen] ",
   "Ev45_Ch1Win" : "<br> You attempt to break free of the grapple and dodge a hook aimed at your head at the same time. With enough effort, you manage to wriggle out of the way and the hook slips right next to you without causing any harm.",
   "Ev45_Ch1Fail" : "<br> All your attempts are in vain, the hook inexorably approaches your head, and you are about to become a trophy of this monster. Suddenly, some noise distracts the creature, and the hook only leaves a deep scratch, and you almost lose consciousness from pain and escape.",
   "Ev45_Ch2Win" : "<br> You intercept an intimidating-looking hook and strike a creature with it. The creature starts screaming wildly in pain and releases you from its hold. Now all you have to do is run.",
   "Ev45_Ch2Fail" : "<br> You try to intercept the hook, but your strength is not enough, the hook plunges into your hand, pierces through it. The creature snarls triumphantly and strikes again with its hook. You, the bleeding being, are leaving you alone, for now. It plays with you.",
   "Ev45_Ch3Des" : " Hit the Butcher [drawing pen] <br> You feel around in your pocket for a drawing pen and plunge it hard into where you think the Butcher's eyes are. You succeed, the creature growls in pain, you kick the Butcher with all your might and he releases you, you are free.",
   "Ev46_Name" : "                     Strange whisper <br>",
   "Ev46_Desc" : " When you enter the room, you look around. From the wall above the bed, a human figure, like a statue with a torch, protrudes. You move closer to study this strange figure. Hear a whisper, look around, but there is no one in the room except you. The whisper gets louder.",
   "Ev46_Ch1" : " listen to the whisper ",
   "Ev46_Ch2" : " Don't listen ",
   "Ev46_Ch1Win" : "<br> You listen to the mysterious whispers, trying to make out the words. You get it. <Not all of us are worth believing>- is all you can make out. You decide to remember this phrase, perhaps in the future this knowledge will be useful to you.",
   "Ev46_Ch1Fail" : "<br>  You try to make out at least something in a strange whisper, but nothing comes out. The only thing you have achieved is that you have a headache and a panic attack. You decide to leave the room and continue on your way.",
   "Ev46_Ch2Des" : " Don't listen <br> The whisper frightens you very much, with every second it grows, and becomes more and more unpleasant. Suddenly you hear words in a language you don't know. You hurriedly leave the room, leaving behind whispers and a strange statue.",
   "Ev47_Name" : "                     Vile obsession <br>",
   "Ev47_Desc" : " Behind the door of one of the rooms you hear women's laughter. You open the door, but the room is empty. Laughter repeats a minute later, it comes from the bathroom. You go there and see a woman's silhouette behind the curtain in the bathroom. She laughingly asks you to come closer...",
   "Ev47_Ch1" : " Draw back the curtain",
   "Ev47_Ch2" : " Don't pull back the curtain ",
   "Ev47_Ch1Win" : "<br> You see a beautiful girl, you are drawn to her. But something in her features repels. You stop and take a step back. The obsession subsides, the girl who just stood in front of you disappears. Laughter is also no longer heard, the hotel is playing with you. And this round is yours.",
   "Ev47_Ch1Fail" : "<br> You see a beautiful girl, you are drawn to her. You approach her, feel her touch and close your eyes. You wake up in water reminiscent of meat slops, hugging the disfigured corpse of some old woman. You hardly get out of the water and run out into the corridor.",
   "Ev47_Ch2Des" : " Don't pull back the curtain <br> You hesitate to pull back the curtain. Slowly step back towards the door. The laughter becomes stronger, the silhouette begins to move, a half-decomposed old hand is shown from behind the curtain. You run out of the room and try not to think about what could have happened to you.",
   "Ev48_Name" : "                     Hanged <br>",
   "Ev48_Desc" : " In one of the rooms you see a man hanging from a chandelier hook. There is something glistening in his mouth. The body is almost decomposed, as you get closer you notice a huge wound in his stomach. The insides hang from it almost to the floor , some larvae stuck around them.",
   "Ev48_Ch1" : " Look around in the room",
   "Ev48_Ch2" : " Pull on the legs ",
   "Ev48_Ch1Win" : "<br> After carefully examining the room, find a chair and place it next to the body. Standing on it, you want to reach the object. You succeed, you pull out a slime-covered object. There is nothing else for you to do here. Barely holding back the urge to vomit, you leave the room.",
   "Ev48_Ch1Fail" : "<br> After searching the room, you find a small ladder in an old closet. Reach out to the face of the corpse, trying to pull out the object. But then the ladder breaks under your weight, you fall to the floor and injure your hand. Deciding not to risk any more, you leave their rooms.",
   "Ev48_Ch2Win" : "<br> Fairly believing that the rope or hook might not support the weight of another person. You are struggling with disgust. Grab the corpse and hang on it. You hear the crack of a rope breaking and you both fall to the floor with your body. You take the item and leave the room.",
   "Ev48_Ch2Fail" : "<br> Deciding the rope won't hold. You wrap your arms around the corpse and pull it down, you hear the rope begin to break, but the decomposed body is the first to break. You fall to the floor holding the lower part of the corpse in your hands. At the sight of a corpse torn in half, your mind leaves you",
   "Ev49_Name" : "                     Trap with spikes <br>",
   "Ev49_Desc" : " Passing on the floor you hear a click under your feet, and immediately fall down. The walls covered with sharp spikes begin to move slowly, in front of you you see three levers and inscriptions, the letters seem familiar to you. It is one of the ancient languages that you studied at the university.",
   "Ev49_Ch1" : " Read the inscriptions ",
   "Ev49_Ch2" : " Jumping up to pull up on your hands ",
   "Ev49_Ch1Win" : "<br> I had to strain my memory, which was very difficult, in such a situation. But you get it. You will find out exactly which lever you need to raise so that the walls stop, and you can pull yourself up on your hands to get up.",
   "Ev49_Ch1Fail" : "<br>  No matter how hard you try your memory, you fail. You decide to raise the levers at random. Finally, find the right one. The walls begin to move apart and you climb up. That's just from the spikes digging into the skin you experience terrible pain.",
   "Ev49_Ch2Win" : "<br> You see compressing walls, the decision comes instantly. You jump up trying to grab the edge of the dip, you succeed. You pull up and successfully get out of the trap.",
   "Ev49_Ch2Fail" : "<br> The walls begin to shrink inexorably. You decide to jump up, grab onto the edge of the dip and pull yourself up. Nothing works out for you, you fall and injure your leg. The thorns dig painfully into the skin, but you manage to get up at the last moment",
   "DoorWont" : "This door does not open. There is a presence behind her...",
   "Puzzle7_1" : "This strange statue has no arms. A torch sticks out of its chest. It can be lit.",
   "Puzzle7_2" : "This strange statue has no eyes. A torch sticks out of its chest. It can be lit.",
   "Puzzle7_3" : "This strange statue has no head. A torch sticks out of its chest. It can be lit.",
   "Puzzle7_4" : "Light the torch?",
   "Puzzle7_5" : "Need a fire source.",
   "Puzzle7_6" : "Fuel needed.",
   "Puzzle7_7" : "This fire does not warm...",
   "Puzzle7_7_1" : "This statue... Is it breathing?",
   "Puzzle7_8" : "The oil fluid ignites but goes out immediately. How can this be?",
   "Puzzle7_9" : "I hear some kind of mechanical grinding from another room.",
   "Puzzle7_10" : "Carefully examining the statue, you see a hole in it. Something long and sharp will fit in there.",
   "Puzzle7_11" : "Insert the Butcher Blade into the hole?",
   "Puzzle7_12" : "You hear a mechanical hum inside the elevator door.",
   "Puzzle7_13" : "The Butcher's Blade is firmly stuck in the hole in the pedestal. You are trying your best but can't get it out.",
   "Regist1" : "                      Concierge<br>",
   "Regist2" : " Welcome to our hotel. To register a van, you need to answer a few questions. This is standard procedure, you don't have to worry.",
   "Regist3" : " And so, may I know your name?",
   "Regist4" : " Next, it is important for us to indicate - what do you do for a living?",
   "Regist5" : " Ok... And the last - not quite a trivial question - do you have any special features? What makes you unique?",
   "Regist6" : " Thank you for your answers. Follow the elevator directly behind the reception desk. Our doorman will escort you to your room. He's waiting for you at the elevator.",
   "Regist7" : " Oh yes. I must warn you. To go down, use the coins to activate the elevator. The coin is in the room on each floor.",
   "Regist8" : "WELCOME TO OUR HOTEL.",
   "LobbyBoy" : "It's a beautiful place. You'll see.",
   "LobbyBoy1" : "Please, contact the front desk first.",
   "Intro1" : "                           You arrival in the hotel.",
   "Intro0" : "                   Knocked out <br> ",
   "Intro2" : " You don't notice how the doorman quietly steps back. Over the hum of the elevator, you don't hear the crack of the nightstick being unfolded. You don't even have time to feel the unbearable pain from a blow to the back of your head. You immediately fall into darkness.",
   "Dead1" : " You get the final wound. You are bleeding, crawling the wall of the damned corridor. You feel how something inside you breaks outward. This thing gnawing the path through organs, bones and muscles. “Even he believes that I am too weak ...” - your last thought before the parasite tears your flesh from the inside and crawls away.",
   "Dead2" : " This encounter was the last straw. Your mind is broken and you are locked in your mind. None of this, you live beyond your life in the depths of the subconscious. Meanwhile, the parasite devours your body in the real world. And you, like a puppet, wander along the dark corridors of a creepy hotel.",
   "Dead3" : " You do not notice how you stop controlling your own body. At first it seems to you that you have moved to a foreign organism. You feel peeping, but in the first person. Horror covers you when it comes to understand that the parasite has completely captured your body and now you will remain a hostage forever in this vessel of flesh and blood.",
   "Endings1" : "Biting a trembling lip, you forcefully stick the needle into the shoulder and squeeze the syringe all the way. You scream in pain when a creature living in your spine begins to tear out. The skin bursts when the parasite gnaws its way to light. You manage to grab him before he manages to slip away. With two hands you tear it apart, and then stomp the remains on the floor. Drenched in blood from a wound on your back, you crawl to the exit from the hotel.",
   "Endings2" : "“So be it ...” says the head of fanatics and kneels before you. At the same time, one of the scientists launches the emitter. Sound waves strongly affect the parasite. You feel like he is scared, moving, trying to break out. But you manage to calm him down. After all, if he escapes, then you are finished. Now you are one. A real super man. The only God for these crazy people. Perhaps this is your destiny...",
   "Endings3" : "Naked and bloody, you go out on the porch of the hotel.  The coolness of the night intoxicates you. Not understanding where you are and what you are doing, you wander through the wet streets. Finally, after losing a lot of blood, you fall. One of the passers-by calls an ambulance. <br> You wake up on a clean bed. Bandaged, but alive. After getting used to the bright light, you are surprised to find yourself in the center of a group of people. One of them leans towards you and whispers: <Welcome back!>. Looking around the room, you will recognize the blue room of the hotel.",
   "EnemyEncounter" : "          You hear footsteps behind you. <br>          You turn around and realize it's too late to hide...",
   "EnemyEncounter1" : "He seems to have come here just like you - a naked, frightened man who lost all his humanity because of the horror he experienced. His eyes burn with madness.",
   "EnemyEncounter2" : "In the blackness of the corridor, strange cracking sounds you are heard. You hear the clatter of numerous legs somewhere against the wall. You look around until you raise your head up and see a giant creature that has aimed at you with sharp mandibles.",
   "EnemyEncounter3" : "She seems to have come here just like you - a naked, terrified woman who lost all her humanity to the horror she experienced. Her eyes burn with madness.",
   "EnemyEncounter4" : "Red something begins to move and vibrate. The figure takes shape. It becomes like a person holding out his hand to you, as if asking for help.",
   "EnemyEncounter5" : "From under the black cloak a face that does not express any emotions look at you. Worms dig in empty eye sockets, saliva flows from the lips. Like a zombie man takes out a weapon from under the cloak and goes in your direction.",
   "EnemyEncounter6" : "You look at an old man in a black cloak. His face is covered with occult symbols, in his eyes - crazy shine. He removes a sharp dagger from its sheath, ancient as life itself. <Today I am the executioner for false gods,>- he says and goes to you.",
   "ActorBio" : "You found yourself in a dangerous place under strange circumstances. You need ",
   "ActorBio1" : "to go down to the first floor and escape from the building. Survive at any cost!",
   "ActorBio2": "You went to an old hotel on the outskirts of the city to rent a room and relax.",
   "MainDoor" : " Three keys are required to open this door.<br>",
   "MainDoor1" : " You unlocked the first lock.<br>",
   "MainDoor2" : " You unlocked the second lock.<br>",
   "MainDoor3" : " You unlocked the third lock. <br>",
   "MainDoor4" : " The door is open.<br>",
   "Credits" : "                              CREDITS<br>",
   "Credits1" : "                              Narrative designer <br>",
   "Credits1_1" : "                              Birdroid ",
   "Credits1_2" : "                              DashaSilence ",
   "Credits2" : "                              QA tester<br>",
   "Credits2_1" : "                              CrunchyFox  ",
   "Credits3" : "                              2D designers<br>",
   "Credits3_1" : "                             Random events- 4DIS ",
   "Credits4" : "                             Enemies- Rindelin",
   "Credits5" : "                              Sound designers ",
   "Credits5_1" : "                              Background music- Zamatay ",
   "Credits6" : "                              Sound effect- KZarubin ",
   "Credits7" : "                              Game designer ",
   "Credits7_1" : "                              Kenji ",
   "Credits8" : "                             THANKS FOR PLAYING",
   "ItemObtained" : " You've got the ",
   "LeftBlock" : " Someone blocked the passage.<br> I can't get through here!",
   "Escape" : " [You are successfully escaping] ",
   "Stat1" : " You have [BLEEDING] ",
   "Stat2" : " You have [POISONING] ",
   "Stat3" : " You have [BURNS] ",
   "Stat4" : " You have [CHEERFULNESS] ",
   "Perk1" : " You got the PERK [BRUTE FORCE] ",
   "Perk2" : " You got the PERK [ANALYSIS] ",
   "Perk3" : " You got the PERK [ATTENTION TO DETAIL] ",
   "Perk4" : " You got the PERK [ART CONNOISSEUR] ",
   "Perk5" : " You got the PERK [SELF-REGULATION] ",
   "Perk6" : " You got the PERK [IN THE FRESH AIR] ",
   "Perk7" : " You got the PERK [PROFIT!] ",
   "Perk8" : " You got the PERK [TRAINED] ",
   "Perk9" : " You got the PERK [PRIMA] ",
   "Perk10" : " You got the PERK [PAIN TRESHOLD] ",
   "Perk11" : " You got the PERK [SLUMBERING MONSTER] ",
   "Perk12" : " You got the PERK [AQULIBRIST] ",
   "Perk13" : " You got the SKILL [TOUGH DASH] ",
   "Perk14" : " You got the PERK [CANNIBAL] ",
   "Perk15" : " You got the PERK [DEJA VU] ",
   "Gain_Item" : " [+ITEM] ",
   "Gain_5BonusEXP" : " [+5 bonus EXP]",
   "Gain_10BonusEXP" : " [+10 bonus EXP]",
   "Gain_EXP" : " [EXP] gained! ",
   "Gain_CASH" : " [CASH] gained! ",
   "Gain_SPELL" : " [+SPELL] ",
   "LossCOUNT1" : " -1 [SPORE] ",
   "LossCOUNT2" : " -2 [SPORE] ",
   "LossCOUNT" : " -5 [SPORE] ",
   "GainCOUNT" : " +5 [SPORE] ",
   "GainCOUNT10" : " +10 [SPORE] ",
   "LossCOUNT10" : " -10 [SPORE] ",
   "Loss_SAN1" : " [-1 Sanity] ",
   "Loss_SAN2" : " [-2 Sanity] ",
   "Loss_HP1" : " [-1 Health] ",
   "Loss_HP2" : " [-2 Health] ",
   "Gain_SAN1" : " [+1 Sanity] ",
   "Gain_SAN2" : " [+2 Sanity] ",
   "Gain_HP1" : " [+1 Health] ",
   "Gain_HP2" : " [+2 Health] "
}