{
   "Ev01_Name" : "                      Ventilation shaft<br>",
   "Ev01_Desc" : " You stop in a dark corridor. By listening, you recognize human screams. The sounds come from the ventilation shaft, which is located in the wall not far from you. Going to the hole you can recognize some words. This is a request for help.",
   "Ev01_Ch1" : " Check the shaft",
   "Ev01_Ch2" : " Hell no!",
   "Ev01_Ch3" : " Use flashlight",
   "Ev01_Ch1Win" : "<br> You peer into the darkness of the mine. The ventilation chute goes into the wall, and then abruptly breaks down. You hear a woman on the other end asking for help. You talk to her, calm her down and promise that you will help her when you go down to the floor below. This short conversation motivates you and strengthens your hope for survival.",
   "Ev01_Ch1Fail" : "<br> Approaching the ventilation, you peer into the darkness and listen. The shadows in the gutter take on eerie shapes, and the sounds of the voice are replaced by indistinct screams. With shaking hands, you close the shaft lid and runs away.",
   "Ev01_Ch2Des" : " Hell no! <br> You regain control of your body and try to get out of here as quickly as possible. You're trying to forget what just happened to you, but it's not that easy.",
   "Ev01_Ch3Yes" : " Highlight with a flashlight<br> Approaching the shaft, you leave it with the light of a lantern. In the presence of dust and cobwebs, you find an object and understand it. How could it be here?",
   "Ev01_Ch3No" : " You dont have a any light",
   "Ev02_Name" : "                      Garbage chute with a corpse<br>",
   "Ev02_Desc" : " The air around you is saturated with sweet notes of decay. Suddenly you are attracted to something unnatural. Human legs, shod in classic loafers, stick out of the garbage chute. After a cursory examination, you realize that the corpse has been in this position for several days. On the wall where the garbage chute is located, you notice occult symbols.",
   "Ev02_Ch1" : " Study the symbols",
   "Ev02_Ch2" : " Call for help",
   "Ev02_Ch3" : " Do nothing",
   "Ev02_Ch1Win" : "<br> You remember the runes that you met in an old book. Pronouncing the names of the written runes in order, you feel a strange vibration in your body. It looks like you've learned a new spell.",
   "Ev02_Ch1Fail" : "<br> Nonsense written by a madman will drive you crazy.",
   "Ev02_Ch2Win" : "<br>  You scream for help with all the strength of your lungs. Suddenly, the next door opens and an elderly lady comes out. With quick movements, she pushes the corpse into the gutter and closes the lid. Without answering your questions, she returns to her apartment and closes the door with a bolt. You are invigorated by the thought that not all maniacs in this building.",
   "Ev02_Ch2Fail" : "<br> You scream for help, tearing your vocal cords. Hoarse, you realize that you have lost your voice. What's even worse: no one answered your call.",
   "Ev02_Ch3Des" : " Do nothing <br> The smell makes my eyes water and I can't breathe. You are trying to escape from the sickening sight, but the taste of rot has settled on your tongue.",
   "Ev03_Name" : "                      The Strange wall<br>",
   "Ev03_Desc" : " Something unnatural in the layout attracts your attention. It feels like there shouldn't be a wall here. You look around, trying to figure out what's wrong with this place.",
   "Ev03_Ch1" : " Inspect the interior ",
   "Ev03_Ch2" : " Push the wall",
   "Ev03_Ch3" : " Pass by",
   "Ev03_Ch1Win" : "<br>  You notice a crooked hanging picture. Removing it to the side, you find a mechanism that is activated by a button. With a shaking hand, you press the button and the section of wall in front of you turns and is installed perpendicular to the load-bearing wall. In the hole in front of you is a safe room in which you find.",
   "Ev03_Ch1Fail" : "<br> All you see is old peeling wallpaper, from under which fat cockroaches crawl out. There is nothing special here. Are you hallucinating?",
   "Ev03_Ch2Win" : "<br>  You press on the edge of the wall and it gives in. Half-turned, the mechanism of the cache stops. You collect a small amount of cash in the storage room and walk away.",
   "Ev03_Ch2Fail" : "<br> Despite the sharp pain in your back, you push against the wall with all your might, but you achieve nothing but a quiet creak. There was definitely something behind the layer of thick wood, but you won't know what it was.",
   "Ev03_Ch3Des" : " Pass by <br> The damn hotel seems to be laughing at you. You attribute what you saw to the play of your frightened and tired mind and move on.",   
   "Ev04_Name" : "                      Donor children<br>",
   "Ev04_Desc" : " A dull groan makes you stop. In a slightly open room you can see beds on which several children are lying, all wearing gas masks. Tubes protrude from their veins, through which a red liquid flows. All the tubes lead to a large pump next to the beds. Who needed so much baby blood and why?",
   "Ev04_Ch1" : " Remove the tubes ",
   "Ev04_Ch2" : " Inspect the pump",
   "Ev04_Ch3" : " Leave the place",
   "Ev04_Ch1Win" : "<br>  Gently you pull the needle out of the hand of the first child. Tearing off a piece of cloth, you wrap a pressure bandage around your arm. The kid under the mask does not say thank you. He's still lying on the cot, as if he's sleeping. You notice the child's weak breathing. After repeating the procedure with the rest of the children, you leave with a calm soul. When you get out of here, be sure to tell the police about it.",
   "Ev04_Ch1Fail" : "<br> You pull the needle out of the child's vein, but you don't have time to prepare the bandage. Blood spurts from a small pen while you figure out how to dress the wound. When you finally find the tissue, there is almost no blood flowing. The floor is covered with blood, your psyche is broken. You leave the children and leave soon, let these specialists deal with.",
   "Ev04_Ch2Win" : "<br>  Intuition tells you to look at the device. A huge pump serves as a centrifuge in which blood is processed and converted into plasma. You know this because you were once a donor too. But where do the substances go? Apparently, through the tube through the hole to the lower floor.",
   "Ev04_Ch2Fail" : "<br> You carefully approach the pump and begin the inspection. Putting your hands on the edge, you try to climb up to get a better look at it from above. At this moment, the centrifuge cuts off two fingers on your right hand.",
   "Ev04_Ch3Des" : " Leave the place <br> You turn around and run away like a coward. But there are still children in gas masks in front of you, from which life is being drained.",
   "Ev05_Name" : "                      Something in the mattress<br>",
   "Ev05_Desc" : " You regret that you entered this room. The smell of decomposition makes your eyes water. It's hard to find the source of the smell in this mess. However, your attention is attracted by a dirty mattress sewn in the middle with a thick thread.",
   "Ev05_Ch1" : " Rip the mattress ",
   "Ev05_Ch2" : " Cut the thread [KNIFE]",
   "Ev05_Ch1Win" : "<br>  You flex your muscles and pull the thread. The fabric of the mattress is torn by the tension of the thread and you tear the seam. Under the poor light, you see a putrid mass with bones sticking out of it, similar to human ribs. In the blood and pus, you notice an object. Squeezing nausea, you stick your hand into this bloody mess and take out the contents.",
   "Ev05_Ch1Fail" : "<br> With all your strength you pull at the end of the seam. A sharp thread pierces into your palms and you feel a cutting pain. A few drops of blood disappear in the cut of the mattress. At this moment, something that has tasted blood breaks out of the womb of the mattress.",
   "Ev05_Ch2Des" : " Cut the thread <br> With the blade, you cut the thread along the entire mattress. Under the poor light, you see a putrid mass with bones sticking out of it, similar to human ribs. In the blood and pus, you notice an object. Forcing nausea, you put your hand into this bloody mess and take out the item.",
   "Ev06_Name" : "                      Blurry photo<br>",
   "Ev06_Desc" : " The photo is on the coffee table, on top of randomly scattered books. Something unnatural in the picture attracts your attention and you take the photo in your hands. The blurry photo shows a strange creature that you have never seen before.",
   "Ev06_Ch1" : " Flip the picture  ",
   "Ev06_Ch2" : " Study photos ",
   "Ev06_Ch1Win1" : "<br> You turn the picture over and read on the back: <Level 1 parasite. Introduced to the object ",
   "Ev06_Ch1Win2" : " through the mouth opening.> The date is signed below. This is today's date. You begin to realize that a parasite is developing inside you. You can use this knowledge.",
   "Ev06_Ch1Fail" : "<br> Turning the photo, you study what is written. But because of the dim light, you can't read these untranslatable scribbles. With regret, you are postponing a strange photo.",
   "Ev06_Ch2Win" : "<br> You are carefully studying the creature in the photograph. It looks like an insect with multiple legs. You realize that the picture is enlarged, and the blur is due to the fact that the creature is in a glass vessel. Suddenly you remember that you saw something similar in the encyclopedia of biology.",
   "Ev06_Ch2Fail" : "<br> A strange creature similar to a centipede in some strange solution. The more you look at the image, the scarier you get.",
   "Ev07_Name" : "                      Immured woman<br>",
   "Ev07_Desc" : " A woman is looking at you from a hole in the wall. Taken aback, you stop and peer into a strange vision. It looks like someone tried to immure a person in the wall - spatulas, cement mortar and bricks are lying on the floor. The woman's face peeking out of the hole looks like a corpse. You can guess that it's not her first day here. Apparently, she somehow managed to crack the hole herself, so as not to suffocate in the wall.",
   "Ev07_Ch1" : " Get the woman out ",
   "Ev07_Ch2" : " To talk ",
   "Ev07_Ch3" : " Ignore ",
   "Ev07_Ch1Win" : "<br> You rush to the wall and start breaking it with your hands. Either you are too strong, or the bricks were glued with poor-quality cement, but soon you are holding a fragile woman's body in your hands. She is dehydrated, her body is covered with scabs. She opens her eyes and barely audibly says <Thank you...>, before closing her eyes forever. You leave the corpse against the wall. You are warmed by the thought that you have at least tried...",
   "Ev07_Ch1Fail" : "<br> You are trying to pull out the bricks sticking out of the hole. After taking some time, you break your hands in blood, but still get the woman out of the hole. It's too late. She's not breathing anymore. You put her corpse on the floor and continue on your way.",
   "Ev07_Ch2Win" : "<br> A sixth sense tells you that a woman will not survive extraction. You sit down next to the hole, quietly and calmly trying to talk to her. She manages to answer a few of your questions in her hoarse voice before she dies.",
   "Ev07_Ch2Fail" : "<br> You pounce on a woman with questions. You shout, demand, and question. In response, the woman only slowly closes her eyes and falls asleep? Dying? You don't know. With bitterness in your heart, you leave her alone in this brick and cement coffin.",
   "Ev07_Ch3Des" : " Ignore<br> You walk by as if you don't notice the woman. It's like you don't see the eyes turned on you. You do not feel the smell of rotting living flesh.",
   "Ev08_Name" : "                      The Bible in the hotel<br>",
   "Ev08_Desc" : " A dusty book on the coffee table attracts your attention. You pick up the attribute of any room in any lousy hotel. And although this hotel is the worst you've ever met in your life, now is probably the right time to ask God for help.",
   "Ev08_Ch1" : " Study the book ",
   "Ev08_Ch2" : " Open on a random page",
   "Ev08_Ch3" : " Leave the book",
   "Ev08_Ch1Win" : "<br> Remembering the theology course at the university, you open the Bible. While reading, you notice comments written in pencil on the margins of the pages. By studying the book, you stimulate memory and confirm old truths.",
   "Ev08_Ch1Fail" : "<br> The story of Christ written in the old syllable does not arouse your interest. While reading, you fall asleep unnoticed by yourself. Opening your eyes, you try to figure out how much time has passed.",
   "Ev08_Ch2Win" : "<br> Trusting your sixth sense, you open on a random page. For a while you read the fragment and feel that hope is instilling in you. After all, this is exactly what no one will ever be able to kill. Emboldened, you put the book back in its place and continue on your way.",
   "Ev08_Ch2Fail" : "<br> The sixth sense has failed you. Opening the book on a random page, you realize that you got a disturbing passage. You flip through it several times, but the text is still tense. Tired, you throw the book aside. You think even books are cursed in this hotel.",
   "Ev08_Ch3Des" : " Leave the book <br> You are not one of those who eat opium for the people. Leave these prejudices to the fanatics and go your own way. But why is it so cold and lonely?...",
   "Ev09_Name" : "                      A corpse's in the bathroom<br>",
   "Ev09_Desc" : " Squelching bare feet on the flooded room, you approach the bathroom. Inside, the bodies of a man and a woman are drifting in unnatural poses. The corpses seemed to merge with each other in bizarre poses. You notice a shiny object clamped between the victims' thighs. To get it, you will have to climb into the water.",
   "Ev09_Ch1" : " Try to pull the item out  ",
   "Ev09_Ch2" : " Look around carefully",
   "Ev09_Ch3" : " Leave the place",
   "Ev09_Ch1Win" : "<br> You have to get into the tub with the rotting corpses. Water pours onto the floor when your feet sink into the murky green slush. Wincing at the smell, you pull the handle and take out a double-edged stiletto clamped between the bodies. Jumping out of the tub, you are happy that you got off with only a minor fright.",
   "Ev09_Ch1Fail" : "<br> You climb into the bathroom and immediately slip on the woman's hair. Hitting the edge of the tub painfully, you scream. You feel the bitter taste of poisoned water. Clearing your throat, you climb back out, leaving the item untouched.",
   "Ev09_Ch2Win" : "<br> During the inspection of the bath, you note that the bodies in the bathroom are not the first day. The water is probably poisoned by putrefaction products, hence the characteristic smell and color. A drain plug is found under the bathroom. You tear it off and the contents of the tub pour into the sewer hole in the floor. Without liquid support, the corpses go limp and you easily pull out the object.",
   "Ev09_Ch2Fail" : "<br> You inspect corpses and a bathtub. You come to the conclusion that it is better not to try your luck and not touch the water. Not finding a way to retrieve the item, you leave with regret for the wasted time.",
   "Ev09_Ch3Des" : " Leave the room <br> Whatever happened here, it's none of your business. You walk away, trying to drive away a creepy vision- two intertwined decomposing bodies in a dirty bathroom.",
   "Ev10_Name" : "                      Acid Trap<br>",
   "Ev10_Desc" : " Suddenly, the floor collapses under you. What you thought was a toilet mat turned out to be a disguised trap. You manage to grab the edge of the pit with one hand. A meter below you, boiling liquid is bubbling. You have time to notice a motionless skeleton at the bottom of the pit. The sour smell of solvent hits the nose. You try to lift yourself on your hands, but the edges are slippery and you are about to fall to the bottom of the pit.",
   "Ev10_Ch1" : " Jump down  ",
   "Ev10_Ch2" : " Push off the wall",
   "Ev10_Ch3" : " [PERK] The Equilibrist",
   "Ev10_Ch1Win" : "<br> You unclench your hands and land in boiling liquid. You are in pain, but not as much as expected. It seems that your stiffened skin is not so easy to hurt. Slowly you examine the skeleton. In the pocket of the poor guy you find something useful. After completing the inspection, you climb up, pushing off simultaneously with your hands and feet from two walls of the pit. Whose sick mind came up with this?",
   "Ev10_Ch1Fail" : "<br> Jumping down, you immediately feel unbearable pain. My feet seemed to sink into boiling lava. Going crazy with pain, you dance, jumping from one foot to the other. Finally, you manage to climb the skeleton and reach the edge of the pit. When you get out, you examine your acid-scalded feet. Red with swollen blisters, it is very painful to step on them.",
   "Ev10_Ch2Win" : "<br> You're trying to execute a crazy idea. Repenting, you jump on the wall and push off with your feet. The speed is enough to make you half over the pit with a powerful jerk. Pulling up your legs, you manage to climb up. Lying next to the pit, you scroll through your trick in your head to remember and use in the future.",
   "Ev10_Ch2Fail" : "<br> Your plan is to push off from the next wall and jerk yourself out of the pit. But as soon as your feet touch the wall, they immediately fall down. You fall into boiling water and immediately earn several burns. Somehow you manage to climb up the remains of the skeleton.",
   "Ev10_Ch3Des" : " [PERK] The Equilibrist <br> Repenting, you jump on the wall and push off with your feet. The speed is enough to make you half over the pit with a powerful jerk. Pulling up your legs, you manage to climb up.",
   "Ev11_Name" : "                      Naked body<br>",
   "Ev11_Desc" : " You are looking at a man lying on his stomach against the wall of the corridor. He's as naked as you are. He is covered with cuts and wounds, indicating that he, like you, survived terrible hours in this hotel. You are ready to swear that you see the handle of some weapon under his chest. However, you cannot determine whether a person is breathing or not. Maybe it's a trap. And he's waiting for you to come closer to deal a critical blow?.",
   "Ev11_Ch1" : " Take a weapon ",
   "Ev11_Ch2" : " Don't push your luck",
   "Ev11_Ch1Win" : "<br> As soon as you approach the body, your whole being begins to scream in horror. At the last second, you take a step back. Just in time, because just after that, a sharp blade cut through the air in front of your nose. A man with eyes red with anger rushes at you!",
   "Ev11_Ch1Fail" : "<br> You feel something like itching in the pit of your stomach. But you don't pay attention to it. In the next moment, two things happen: you feel a sharp pain - this blade split your chest, and then an armed madman attacked you.",
   "Ev11_Ch2Des" : " Don't push your luck <br> You approach the opposite wall quietly, like a mouse. And now, along the wall, you crawl past the body of the unknown.",
   "Ev12_Name" : "                      Suffocating chamber<br>",
   "Ev12_Desc" : " Without suspecting anything, you push the door in front of you and go inside the dark room. The door closes with a bang and you refuse in pitch darkness. Suddenly you hear a hiss, as if a hose with compressed air has burst. You feel the sour smell and understand- Gas!",
   "Ev12_Ch1" : " Knock down the door ",
   "Ev12_Ch2" : " Hold the breath",
   "Ev12_Ch3" : " [PERK] Tough Dash ",
   "Ev12_Ch1Win" : "<br>  Realizing that you have very little time, you gain distance and turn around. Having prepared yourself, you run to the door with a jerk and knocks it out of its hinges with your whole body. Swallowing clean air, you rub your bruised shoulder. By memorizing this technique, you intend to use it in the future.",
   "Ev12_Ch1Fail" : "<br> You turn around abruptly and rush to the door. You hit the door again and again with your feet and hands. The damn door gives in when you've had enough of the gas. Falling out of the room, you fall to your knees and spit out the contents of your stomach on the carpet.",
   "Ev12_Ch2Win" : "<br> Remembering the workouts in the pool, you take in full lungs of air and hold your breath. Calmly, saving your strength, you study the room. You plug the gap in the wall from where the gas was supplied and find the key to the door. When you leave the room, you exhale with relief.",
   "Ev12_Ch2Fail" : "<br> After taking a deep breath, you start exploring the room. Your movements are fast and you realize that there is not enough air for you. Having finally found the key to the door, you are already suffocating greedily swallowing the poisoned air. You fall out of the room and vomit on the floor.",
   "Ev12_Ch3Des" : " [PERK] Tough Dash <br> Having prepared yourself, you run to the door with a jerk and knocks it out of its hinges with your whole body. Swallowing clean air, you rub your bruised shoulder.",
   "Ev13_Name" : "                       Dark closet<br>",
   "Ev13_Desc" : " You open the door and find yourself in a dark closet. Maybe you will find something useful here? After taking a few steps, you step on the pressure plate. At this moment, a metal stake flies out of the opening in the wall towards you. In a small room, you have no room for evasion.",
   "Ev13_Ch1" : " Catch a stake ",
   "Ev13_Ch2" : " Trace the flight path",
   "Ev13_Ch1Win" : "<br> You quickly clap your hands in front of you and clamp the stake aimed at your heart. You manage to extinguish the blow so that the blade only grazes your chest a little. Dropping the stake, you calmly inspect the pantry.",
   "Ev13_Ch1Fail" : "<br> You catch a stake, but it slips along your arms and digs into your ribs. You scream in pain as you pull yourself off the stake. Looking at the wound, you see a broken rib. A little more and the pin pierced your heart.",
   "Ev13_Ch2Win" : "<br> At the moment of the stake's departure, you notice the trajectory of its flight. Your body is now in such a position that if you don't change it, the stake will fly by. You force yourself to freeze in this position and hear the whistle of a metal stake next to your ear. Exhaling, you inspect the pantry.",
   "Ev13_Ch2Fail" : "<br> It seems to you that you notice that the stake is flying by. However, your instincts fail you - you turn around, trying to dodge, but thereby exposing yourself to the blow. The stake pierces your shoulder through and through, you scream in unbearable pain.",
   "Ev14_Name" : "                      Coffee machine<br>",
   "Ev14_Desc" : " You don't believe your eyes. There is a coffee machine in the corner of the corridor. There is no doubt, a mug of hot drink could bring you to your senses.",
   "Ev14_Ch1" : " Pay [30 CASH] ",
   "Ev14_Ch2" : " Leave ",
   "Ev14_Ch1Des" : " Pay [30 CASH]<br> You put the coins in the receiver and wait for the preparation. In view of the last horror experienced, everything that is happening seems unreal to you. When the cooking is finished, you enjoy the drink. A hot mug warms your hands, and coffee warms your soul.",
   "Ev14_Ch2Des" : " Leave <br> There is no time for this, you decide. You will drink coffee when you leave this disgusting place.",
   "Ev15_Name" : "                      Advantage<br>",
   "Ev15_Desc" : " You continue to wander through the gloomy corridors of the hotel. Suddenly you notice the figure of a man in front. A person stands with his back to you and looks in the door of the room. Almost everyone you meet in this place tried to kill you, but now you have a significant advantage - this person has not noticed you yet.",
   "Ev15_Ch1" : " Leave alone ",
   "Ev15_Ch2" : " Attack from behind ",
   "Ev15_Ch1Win" : "<br> You don't want to spill someone else's blood. You muffle all sounds by leaning against the wall. When a person disappears from your field of vision, you are relieved to come out of your hiding place.",
   "Ev15_Ch1Fail" : "<br> You try to press yourself against the wall, but your heart is pounding like a jackhammer and it seems as if you can be heard throughout the building. Closing your eyes, you count to ten. When you open it, there is a madman standing in front of you with a sharp knife in his hands.",
   "Ev15_Ch2Des" : " Attack from behind <br> Animal instinct takes hold of you, suppressing common sense. You sneak up on a stranger and strike stealthily.",
   "Ev16_Name" : "                      Bloody shower<br>",
   "Ev16_Desc" : " Something is dripping on your nose. With interest, you rub the red spot and look up. The whole ceiling is flooded with red liquid. It flows down from the walls, and begins to fill the floor of the corridor. You can't believe it could be blood. After all, how many people need to be gutted to flood the floor like that.",
   "Ev16_Ch1" : " Inspect the ceiling ",
   "Ev16_Ch2" : " Run away",
   "Ev16_Ch1Win" : "<br> You take a closer look at the red spot on the ceiling. You notice how unnaturally the stain spreads. The edges of the liquid flow unevenly in different directions, forming small rivulets of blood. You realize that you are faced with a living organism.",
   "Ev16_Ch1Fail" : "<br> Carefully examining the ceiling, you miss what is happening below you. The red liquid has already flowed to the floor and has begun to surround you. When you realize this, you try to escape, but it's too late. The red tentacle is already flying in your direction.",
   "Ev16_Ch2Des" : " Run away <br> Terrified, you turn around and run as far away from this sight as possible. But for some reason, while you are running, you still feel the blood drops on your shoulders.",
   "Ev17_Name" : "                      Banquet<br>",
   "Ev17_Desc" : " You enter a spacious hall. Tables are bursting with food and drinks. Carefully looking around, you approach one of them. Fragrant steam curls over a lightly toasted steak with blood. You swallow your saliva.",
   "Ev17_Ch1" : " Eat ",
   "Ev17_Ch2" : " Abstain ",
   "Ev17_Ch1Win" : "<br> After carefully cutting off a piece, you put it in your mouth. You haven't tried this before. The meat is somewhat similar to pork. But there's no stopping you, you finish off a piece in a couple of minutes and leave.",
   "Ev17_Ch1Fail" : "<br> You put the first portion in your mouth. You have never had to taste such strange meat. But you can't stop, you keep eating. After finishing your meal, you get up, take a couple of steps and regurgitate what you've eaten on the floor.",
   "Ev17_Ch2Win" : "<br> After examining the room, you think logically. Someone and for some reason left so much food here. There was a banquet here, but almost touched. And it is difficult to guess who owned this meat. Having suppressed your hunger, you leave the strange hall.",
   "Ev17_Ch2Fail" : "<br> Trying to think rationally, you don't notice how you put one piece of meat in your mouth, then another. Hunger prevents you from thinking, so you empty the plate.",
   "Ev18_Name" : "                      Tied to the battery<br>",
   "Ev18_Desc" : " Entering the next hotel room, you see a naked woman tied to a battery in front of you. She looks up at you and asks for help. Her body is covered with bleeding wounds. Obviously, she will bleed to death if you leave her. But who guarantees that she won't attack you?",
   "Ev18_Ch1" : " Untie the woman ",
   "Ev18_Ch2" : " Use first Aid kit",
   "Ev18_Ch3" : " Leave her",
   "Ev18_Ch1Win" : "<br> You approach the woman and begin to untie the ropes. You are surprised that the rope is not tightened at all. Surprisingly disappears when you intercept a knife aimed at your throat.",
   "Ev18_Ch1Fail" : "<br> You sit down next to the victim and begin to untie the bonds on her hands. You notice a quick movement, but you don't have time to react. A sharp blade digs into your side. You scream and crawl away, bleeding. Meanwhile, a woman with scissors is slowly approaching you.",
   "Ev18_Ch2Des" : " Use first Aid kit<br> You approach the woman, clutching a first aid kit in your hands. Without touching the ropes, you carefully treat her wounds. When you finish, the woman quietly says <Thank you...> and this single word warms your soul like a ray of sunshine.",
   "Ev18_Ch3Des" : " Leave her <br> Not wanting to mess with it, you leave. For a while you still hear the plaintive cries of a woman.",
   "Ev19_Name" : "                      Flooded floor<br>",
   "Ev19_Desc" : " Water is pouring from under the door of the room in a plentiful stream. The puddle spreads from wall to wall. You notice a strange crackling nearby and see a bare cable from an electric shield. The water got to the flap. The flooded floor in front of you is under electrical voltage.",
   "Ev19_Ch1" : " Jump over the barrier ",
   "Ev19_Ch2" : " Look for a workaround ",
   "Ev19_Ch1Win" : "<br> You have played this game more than once. Deftly balancing, you step from one to the other on a dry island. Thus, very carefully you overcome the flooded floor of the hotel. When you reach the other side, you realize that you have even shortened your path.",
   "Ev19_Ch1Fail" : "<br> You feel like you're seeing dry places. You stand there with your bare foot, but it was just a reflection. You are electrocuted. It's too late to retreat, so you quickly run through the water. Your knees buckle and you fall on the other side of the puddle. The trembling in the body after electrical discharges cannot calm down for a long time.",
   "Ev19_Ch2Win" : "<br> You decide to look for another way. Using an internal compass, you wander through the corridors until you find a broken wall. Having made your way through it, you find yourself on the other side of a flooded corridor.",
   "Ev19_Ch2Fail" : "<br> Trusting your sense of orientation in space, you go the other way, trying to find a workaround. You spend an hour of precious time trying to find a way around a flooded corridor.",
   "Ev20_Name" : "                      Perfect predator<br>",
   "Ev20_Desc" : " On a flight of stairs you notice a body. Approaching, you see a corpse with numerous wounds left by sharp teeth. The next moment you hear a hiss and turn around. A giant centipede is hanging from the stairs of the upper floor and reaching for you with wet mandibles. Its other part wraps around your body, preventing an escape attempt.",
   "Ev20_Ch1" : " Throw down the stairs ",
   "Ev20_Ch2" : " Escape! ",
   "Ev20_Ch1Win" : "<br> The thick legs of the creature have already surrounded you, but the hopeless situation gives you strength. You gather all your strength and lift the creature's body. The centipede falls on you from the ceiling, and you throw the other end of its body down the stairs with a swing. The creature flies down, scratching the stairs with its legs.",
   "Ev20_Ch1Fail" : "<br> You have enough strength to lift the creature, but when you are about to throw it down, a sharp mouth pierces into your side and you release the body of the centipede.",
   "Ev20_Ch2Win" : "<br> You jump on the creature while dodging the sharp mandibles that snap over your head. Rolling over a slimy body, you run down the aisle. The creature tries to chase you, but gets entangled in its own long body and falls behind.",
   "Ev20_Ch2Fail" : "<br> You bounce, dodging the body of the creature. It seems that you finally escaped when you jumped aside from another bite. But the tail of the millipede knocks you to the ground, and the jaws dig into the leg. You're trapped!",
   "Ev21_Name" : "                      Got lost<br>",
   "Ev21_Desc" : " You seem to have been here before... Turning around, you go in a different direction. And again you return to the same place. The floors of the hotel are labyrinths in which it is easy to get lost. It looks like that's exactly what happened to you now.",
   "Ev21_Ch1" : " Imagine a floor plan ",
   "Ev21_Ch2" : " [PERK] Deja Vu ",
   "Ev21_Ch1Win" : "<br> Using visualization, you present a diagram of the room you are in. By reconstructing passages and doorways from memory, you draw a map in your head. Noticing an empty place on this map, you go there. That's where the passage turns out to be.",
   "Ev21_Ch1Fail" : "<br> You present a diagram and follow it along the corridors. Bypassing many voids in the diagram, you wander for a very long time in vain attempts to find a way out.",
   "Ev21_Ch2Des" : " [PERK] Deja Vu<br> Stop. You've been here before! Here to the right, then straight and left. Careful, there's a madman around the corner. Yes, then turn left again and here it is the stairs down. You're welcome! Don't get lost anymore.",
   "Ev22_Name" : "                      Little maid<br>",
   "Ev22_Desc" : " A little woman appears out of nowhere in front of you. You understand that this is a woman when you recognize her maid outfit. The woman stands with her head down. Both hands are behind her back, as if she's hiding something. Also, behind her is a cart loaded with dirty rags. It seems to you as if a human hand is sticking out of the cart. Suddenly, the maid silently stretches out her hand to you, palm up.",
   "Ev22_Ch1" : " Pay her 30 cash ",
   "Ev22_Ch2" : " Refuse ",
   "Ev22_Ch3" : " [PERK] Deja Vu ",
   "Ev22_Ch1Des" : " Pay her 30 cash<br> You carefully put the money into the palm of the maid. Turning around, the little woman takes something out of her cart and then hands it to you. You thoughtfully pick up the object and look at the retreating silent.",
   "Ev22_Ch2Des" : " Refuse <br> You turn around to leave. Suddenly, a sharp pain pierces your right thigh. Falling on one knee, you turn around. The little maid wipes the sharpening on the edge of her robe. Taking her cart, she walks away.  What a bitch!",
   "Ev22_Ch3Des" : " [PERK] Deja Vu <br> Not this time! Shifting your weight to your left leg, you throw your right leg forward. The little maid takes off from your blow and falls into her cart. Until she comes to her senses, you run away.",
   "Ev23_Name" : "                      Trap under the mat<br>",
   "Ev23_Desc" : " There's something glistening at the bottom, you bend over and... You don't immediately understand what happened. In the place where you just put your foot, something clicked loudly and you lowered your eyes. The carpet stretched around the leg and sharp spikes appeared through it.",
   "Ev23_Ch1" : " Protect with your hands ",
   "Ev23_Ch2" : " Jump aside ",
   "Ev23_Ch1Win" : "<br> You throw your arms down and cover your leg. The trap closes, distributing the blow to three limbs. The spring is weak and you get only shallow scratches. Unclenching the trap, you release the leg and take away the object that has attracted your attention.",
   "Ev23_Ch1Fail" : "<br> You do not have time to protect your leg and the trap bites into your limb. Distraught with pain, you fall, trying to remove the trap. At the cost of incredible efforts, you succeed. Now you should find a way to stop the blood.",
   "Ev23_Ch2Win" : "<br> Instinctively you throw your leg up. The spikes of the trap only manage to scratch your foot. When you come to your senses after the shock, you take the object out of the trap.",
   "Ev23_Ch2Fail" : "<br> You throw your leg up, but not fast enough. The trap blades dig into your heel. With trembling hands, you unclench the blood-soaked trap and release your leg.",
   "Ev24_Name" : "                      Creepy trophies<br>",
   "Ev24_Desc" : " Eyes, heart, liver, tongue, male sexual organ... You are mesmerized by the rack with the maniac's collection. Jars with human organs are neatly arranged on several shelves. In addition to organs, strange giant insects are pickled in the bottles, the name of which you do not know.",
   "Ev24_Ch1" : " Study glass jars ",
   "Ev24_Ch2" : " Inspect the rack ",
   "Ev24_Ch3" : "  [PERK] Slumbering Monster ",
   "Ev24_Ch1Win" : "<br> You find benefit in this creepy spectacle. In what you first took for insects, now you will recognize parasites from the encyclopedia of biology. They are the same species, but with different levels of development. It seems that the growth of these creatures directly depends on the host.",
   "Ev24_Ch1Fail" : "<br> When you turn the jar with the parasite in your hands, you notice the strangeness and bring it closer to your face. At this moment, the parasite in the jar clicks its long mandibles and in fright you let the jar out of your hands. The glass breaks, splashing the solution. You have time to notice how the parasite crawls under the closet, where it cannot be reached.",
   "Ev24_Ch2Win" : "<br> Three layers of dust indicate that the collection has been here for a long time. One of the cans looks new. There's something floating in it that looks like a tiny human brain. You move the jar and the rack starts moving. Turning half around, the rack opens a secret closet to your view. Useful and not so useful items are scattered in it.",
   "Ev24_Ch2Fail" : "<br> You are looking at the cabinet and the bottles on it. It takes a lot of minutes before you realize that you just wasted your time.",
   "Ev24_Ch3Des" : " [PERK] Slumbering Monster <br> You will immediately recognize a familiar exhibit. The parasite floats in a jar that has already reached a significant size. Compared to the photo that you saw earlier, this copy has grown twice, no less. You are studying a creature whose brother has settled in your spine. After a little thought, you take the jar with you.",
   "Ev25_Name" : "                      Stitched bodies<br>",
   "Ev25_Desc" : " Because of the slightly open door of the hotel room, you can see the bed on which the bodies of people are lying. Hoping to meet a kindred spirit, you go inside. Three dead bodies are lying on dirty bed linen. You notice the thick black thread with which these bodies are sewn together. Who did it and why?",
   "Ev25_Ch1" : " Use a [KNIFE] ",
   "Ev25_Ch2" : " Break the thread ",
   "Ev25_Ch3" : " Don't touch the corpses ",
   "Ev25_Ch1Des" : " Use a [KNIFE] <br> You cut the coarse thread and the lifeless bodies fall to the side, as if they had dreamed of freedom for a very long time. This thought is driving you crazy. Find an item under one of the corpses.",
   "Ev25_Ch2Win" : "<br> You strain all your muscles and pull the thread. The stitched areas of the skin of the corpses begin to tear. Blood and pus flow from open wounds. Finally, the lifeless bodies fall to the side, as if they had dreamed of freedom for a very long time. This thought is driving you crazy. Find an item under one of the corpses.",
   "Ev25_Ch2Fail" : "<br> You're trying to tear the corpses apart by holding on to the thread. From your effort, the thread bites into your hands. A burning pain penetrates you. It seems that a little more and you will be left without fingers. In the end, you barely unclench the brush and discard the thread. Deep cuts are bleeding on your hands.",
   "Ev25_Ch3Des" : " Don't touch the corpses <br> You do not dare to touch these strange, stitched together dead bodies of people. As you turn around, you realize the creepy hotel room. What you have seen is expensive before your eyes.",
   "Ev26_Name" : "                      The chase<br>",
   "Ev26_Desc" : " In the frightening silence, the sounds of footsteps behind you are heard like thunder. Turning around, you see strange shadows rapidly approaching you. A shiver runs through the whole body. You feel a surge of adrenaline. So what's now?",
   "Ev26_Ch1" : " Run as fast as possible ",
   "Ev26_Ch2" : " Hide ",
   "Ev26_Ch1Win" : "<br> You rush to the other end of the corridor. The sound of your feet echoes loudly throughout the room. You stop to catch your breath and look around. Shadows disappeared as if they never existed.",
   "Ev26_Ch1Fail" : "<br> You start running. After a few other seconds, you feel as if your lungs are on fire. Gritting your teeth, you keep running, but you stumble on the carpet and fall. Turning your head, you see shadows. They are very close.",
   "Ev26_Ch2Win" : "<br> Bursting into the nearest room, you dive under the bed. It takes forever before you hear the heavy footsteps of the pursuers who pass by your shelter. Crawling out from under the bed, your foot clings to something hard.",
   "Ev26_Ch2Fail" : "<br> You endlessly pull the door handle of the nearest hotel room. When it gives in, the shadows of the pursuers overtake you. Too long, get ready for a fight.",
   "Ev27_Name" : "                      Police sirens<br>",
   "Ev27_Desc" : " When you wrap around the corner of the corridor, you hear the howling siren. You stop and listen, is it really? No, sirens have become the most distinct. But where are these sounds from? Going to the sound, you will find a walled up window frame.",
   "Ev27_Ch1" : " Break the frame ",
   "Ev27_Ch2" : " Try to calm down  ",
   "Ev27_Ch3" : " Leave ",
   "Ev27_Ch1Win" : "<br> You begin to break out the window sill and frame. Then the bricks give in. Cement dust covers your hands up to your elbows when you lean out of the window and see police cars passing by. You have a hope that they are coming to you.",
   "Ev27_Ch1Fail" : "<br> You break your hands in blood trying to pull sharp bricks out of a walled-up window. You've been messing around too long- the police sirens have already died down. You shake off the blood from the skin and go on.",
   "Ev27_Ch2Win" : "<br> Having tuned in, you start autosuggestion. Sirens on the street undoubtedly mean a speedy rescue. Someone close to you has been missing you for a long time and called 911. You will soon be free, you just need to go down to the first floor... It seems to have worked. You feel a little better.",
   "Ev27_Ch2Fail" : "<br> Turning to your subconscious, you are trying to calm down. But the sense of anxiety that has come from nowhere continues to grow. You register extraneous thoughts in your head: They won't save you, these policemen just drove by! You will die here!",
   "Ev27_Ch3Des" : " Leave <br> <It won't do anything> - you think and walk away. Police sirens, like hope, still ring in your head for a while before fading away forever.",
   "Ev28_Name" : "                      Clean bed<br>",
   "Ev28_Desc" : " The door to the room is open, inside there is a wide bed with a soft mattress and clean linens. After all the horrors that have happened to you, it is difficult for you to resist the temptation.",
   "Ev28_Ch1" : " Continue searching ",
   "Ev28_Ch2" : " Take a nap ",
   "Ev28_Ch1Des" : " Continue searching<br> You still have a lot to do. Gathering all your will into a fist, you continue on your way.",
   "Ev28_Ch2Win" : "<br> You fall on a soft mattress and instantly fall into a sweet sleep. Waking up an hour later, you find yourself a little rested. Of course, it's a pity for the time spent, but it was worth it.",
   "Ev28_Ch2Fail" : "<br> You are lying in bed, but the long-awaited sleep does not come. Your body is so exhausted that it takes you a long time to switch off. After a while, you come to your senses and find that fatigue has not gone away. You will be able to rest only when you get out of this damn hotel.",
   "Ev29_Name" : "                      It is growing!<br>",
   "Ev29_Desc" : " Suddenly, the world before your eyes darkens from unbearable pain. Screaming, you fall to your knees. Something in the area of the spine is moving and tearing the skin. You feel with your whole body how IT begins to grow.",
   "Ev29_Ch1" : " Stand up ",
   "Ev29_Ch2" : " Body focus ",
   "Ev29_Ch1Win" : "<br> You grab the support, spreads your legs and wait. When IT begins to move under the skin, you just growl, tightly clenching your teeth. This thing won't hear you cry. You continue on your way, ignoring the pain in your back.",
   "Ev29_Ch1Fail" : "<br> You give up, it's impossible to endure! Tears are pouring from your eyes, your voice is hoarse from screaming. You curl up on the ground while IT moves your organs in search of the most comfortable position. You lie on the dirty carpet of the hotel for a very long time before you feel that the pain begins to subside slowly.",
   "Ev29_Ch2Win" : "<br> You listen to your own body. Brighter than usual, you feel the presence of an extraneous being inside. It is furiously rushing around, trying to find a bigger place, because it has started a new phase of growth. You take control of the body and clamp IT in the vice of the muscles on your back. IT understands who is the boss here and calms down. For a while.",
   "Ev29_Ch2Fail" : "<br> You are trying to enter a state of meditation to focus on your body. But another portion of pain shoots through the spine so much that you fall to the floor. Because of your own screaming, you can't hear the thoughts in your head. All you can do is swallow the dust on the floor and wait for it to be over.",
   "Ev30_Name" : "                      Father- founder<br>",
   "Ev30_Desc" : " The hotel room suddenly becomes too dark. You turn around instinctively. A man in an expensive suit is standing in front of you. His face seemed to explode from within. Part of the head looks like an insect when the other has partially preserved humanity. He is holding a bottle of wine in his hands. <Greetings!>, you barely understand his words, <shall we have a drink?>",
   "Ev30_Ch1" : " Conversation with a person ",
   "Ev30_Ch2" : " Contact with a parasite ",
   "Ev30_Ch3" : " Give evidence",
   "Ev30_Ch1Win" : "<br> During the conversation, you will learn that you have the honor to communicate with the founder of this hotel. Many years ago, he agreed to cooperate with a research group that studied this parasite. He is one of the test subjects himself. As a result, he has achieved symbiosis with the parasite, but is forced to live in this hotel forever.",
   "Ev30_Ch1Fail" : "<br> Either you don't know how to maintain a smart conversation, or the wine is shitty. During the conversation, you only listen to how the left side of this guy's face itches.",
   "Ev30_Ch2Win" : "<br> You focus on your parasite, then look at what's in front of you and <let go of control.> You have time to feel some excitement before you fall into the void. When you come to yourself, you feel that the being inside you is sleeping.",
   "Ev30_Ch2Fail" : "<br> You look at the parasite crawling out of a person's face for a long time and try to tune in to communication. But time passes and nothing works out for you. The alien parasite begins to get nervous and easily bite its host. You are not comfortable with this sight.",
   "Ev30_Ch3Des" : " Give evidence<br> The founding father, having received evidence from you, extends his hand to you and thanks you. <No one has ever managed to get this far! Bravo!> - says his human part of the face. <Now I can keep this story a secret, thanks to you>.",
   "Ev31_Name" : "                      The darkness is coming<br>",
   "Ev31_Desc" : " You feel cold. Turning around, you see how the light sources fade out one by one - rare candles on the floor, dim lamps. The same thing is happening on the other side of the corridor. You feel a tremor all over your body. The harbinger of death - pitch darkness - is already covering you.",
   "Ev31_Ch1" : " Run in the dark ",
   "Ev31_Ch2" : " Light up with a flashlight ",
   "Ev31_Ch1Win" : "<br> You regain control of your body and start running. The darkness immediately engulfs you and it seems to you that you are blind. at all. A developed sense of balance helps you not to fall while running. And now you finally run out into the light at the other end of the corridor.",
   "Ev31_Ch1Fail" : "<br> You are rushing through the pitch darkness. Like being in a horror movie, you run at random in complete darkness. You collide with a wall, painfully hit some furniture and eventually fall with a crash. Clutching your bruised leg to your chest, you lie on the floor and cry waiting for the darkness to recede.",
   "Ev31_Ch2Des" : " Light up with a flashlight<br> As soon as the darkness gets close, you turn on your flashlight. Thick, like smoke, the darkness slowly dissipates. Clutching the lantern to your chest, you feel relieved.",
   "Ev32_Name" : "                      A room with mannequins<br>",
   "Ev32_Desc" : " You walk into a room filled with mannequins. They stand in different poses, some without heads. Their number scares you and you try to leave. However, when you turn around to the door, it turns out to be closed. Besides you and the dummies, there's someone alive here..",
   "Ev32_Ch1" : " Freeze ",
   "Ev32_Ch2" : " Find the enemy",
   "Ev32_Ch3" : " [PERK] Gracefulness ",
   "Ev32_Ch1Win" : "<br> You freeze in place in a random pose, parodying a mannequin. After a while, you feel movement behind you. After enduring a few minutes, you turn around. Whatever it was, it's gone.",
   "Ev32_Ch1Fail" : "<br> Assuming a pose like a mannequin next to you, you freeze in place. You realize it didn't work when you feel someone running a sharp blade across your back. You scream in pain, and in response you hear insane laughter.",
   "Ev32_Ch2Win" : "<br> You listen to the sixth sense. You feel someone's eyes fixed on you with your skin. Apparently, the enemy is on the right. You run in from the left side and hide behind the mannequins. The pursuer runs past without noticing you, and you quietly leave the room.",
   "Ev32_Ch2Fail" : "<br>  Looking around, you are trying to determine where the danger is waiting. Intuition is silent, and you feel hopeless. The apogee of madness comes when suddenly a living person with a knife comes out to meet you, whom you took for a mannequin.",
   "Ev32_Ch3Des" : " [PERK] Gracefulness <br> You use your natural grace and notice in a random pose. You hear someone walking heavily by. You wait for a while, then run out of the room.",
   "Ev33_Name" : "                      White light <br>",
   "Ev33_Desc" : " You see a white glow. It comes from within, as if it illuminates your brain. In this light, other visions manifest themselves: you observe other people's lives. Someone is lying on the floor, someone is wandering the corridors, someone is delivering a fatal blow in a fight. All these visions are somehow connected.",
   "Ev33_Ch1" : " To study what I saw ",
   "Ev33_Ch2" : " Keep watching ",
   "Ev33_Ch3" : " [PERK] Attention to detail ",
   "Ev33_Ch1Win" : "<br> It is obvious that everything you have seen is a projection of living or dead carriers of the parasite. Hence it turns out that the parasite has a collective mind and even the ability to telepathy. Thanks to this, the creature quickly learns from its own mistakes and develops.",
   "Ev33_Ch1Fail" : "<br> You're puzzling over what you've seen. It's not like you're hallucinating, it's like you've experienced other people's lives. But how is this possible? With every new minute in the hotel, you lose a piece of your mind.",
   "Ev33_Ch2Win" : "<br> You focus on your perception. Ignoring cruelty and violence, you are looking for positive experiences of the parasite. And find- one of the owners is peacefully resting on a clean bed in a hotel room. The collective mind of the parasite broadcasts pleasant sensations to you for a while.",
   "Ev33_Ch2Fail" : "<br> You are fascinated by what you see. It's like you're spying on several people at the same time. You are no longer interested in how and why this happens. You have been watching someone else's life for a long time and with interest.",
   "Ev33_Ch3Des" : " [PERK] Attention to detail <br> Paying attention to the details, you note the same situation and situation in which you yourself are. Somehow, the parasite projects to you the lives of other parasites, living or already dead. You understand that the being in your body has a collective mind.",
   "Ev34_Name" : "                      Scraps of old newspapers<br>",
   "Ev34_Desc" : " You've seen print media before, they're everywhere in the hotel. But in this room, the whole room is filled with them. Newspaper clippings, articles and photographs are scattered around. You notice that some issues are ten years old.",
   "Ev34_Ch1" : " Study the materials ",
   "Ev34_Ch2" : " Inspect the whole room",
   "Ev34_Ch3" : " [PERK] Knowledge of History",
   "Ev34_Ch1Win" : "<br> You spend some time reading articles and studying old photos. Through painstaking work, you manage to find some connection between the experiments on parasites and the old hotel. You decide to take some files with you.",
   "Ev34_Ch1Fail" : "<br> You start researching materials. However, another article about the disappearance of people in the hotel covers your attention. With horror, you discover the past of the hotel.",
   "Ev34_Ch2Win" : "<br> You look at the room with a wide look. It looks like a journalist or an enthusiast who decided to get to the truth in the hotel case lived here. You find his notebook in the closet. It makes you feel better to think that there was a person who cared.",
   "Ev34_Ch2Fail" : "<br> Ignoring the newspapers, you are stirring up furniture, forbidden things under the bed and tearing up wallpaper. When your search for the truth ends, you realize that you have spent too much time in this room.",
   "Ev34_Ch3Des" : " [PERK] Knowledge of History<br> Knowing the history of your city allows you to bring cases from newspapers into a single chain. The construction of the hotel was just a cover for a research laboratory. And only recently, a cult of fanatics has intervened in this matter.",
   "Ev35_Name" : "                      Warm Up!<br>",
   "Ev35_Desc" : " The monotonous exploration of the corridors is tiring. It's time to stretch a little and get a boost of energy. The place where you are now is just right for a short workout.",
   "Ev35_Ch1" : " Lifting weights ",
   "Ev35_Ch2" : " Gymnastic exercises",
   "Ev35_Ch3" : " [PERK] Trained",
   "Ev35_Ch1Win" : "<br> With a jerk, you put a coffee table on your shoulders. You squat with him, then lift him above you. At the end, you throw it to the maximum length, watching with pleasure as it shatters into thousands of fragments.",
   "Ev35_Ch1Fail" : "<br> You have been looking for a suitable inventory for a long time. You think about the exercise for a long time. You take long breaks between sets. When you think <And why did I start all this at all?> - there is no way to return the time spent.",
   "Ev35_Ch2Win" : "<br> The weight of your own body is an excellent projectile. You do push-ups and squats, roll over and jump on the dresser. After 10 minutes, all your muscles wake up and you get a boost of energy.",
   "Ev35_Ch2Fail" : "<br>  The gymnastic exercises you started turned out to be too heavy in these conditions. The dust from the floor made it difficult to breathe, and the furniture was unstable. You quickly lose desire and time.",
   "Ev35_Ch3Des" : " [PERK] Trained <br> You've been training for as long as you can remember. You don't need projectiles or a lot of space to stretch. You perform a circular workout of several exercises for 3 rounds in a row. And completes his workout with a quick stretch of muscles.",
   "Ev36_Name" : "                      Cold wind<br>",
   "Ev36_Desc" : " Suddenly you feel the wind blowing. Looking around, you see a slightly ajar door from which daylight is pouring. Going inside, you see a hole in the opposite wall, behind which the morning sky is blue. You really want to go out there, but even at the door you feel the freezing wind outside.",
   "Ev36_Ch1" : " Get out ",
   "Ev36_Ch2" : " Pass by",
   "Ev36_Ch3" : " [PERK] In the fresh air",
   "Ev36_Ch1Win" : "<br> Having persuaded yourself, you climb out through the hole into the fresh air. Your feet stand on the ledge and you reflexively look down. There are two corpses lying on the street. Probably the ones who made that hole in the wall. You don't care about that. You enjoy the feeling of freedom.",
   "Ev36_Ch1Fail" : "<br> Somehow making your way through the hole, you expose your naked body to the cold wind. It takes a little time before you realize that you will not get any effect other than pneumonia. Dripping with snot, you climb back into the hotel room.",
   "Ev36_Ch2Des" : " Pass by<br> You feel the catch. Surely there is danger waiting for you there. You walk away, chasing away the memories of the blue sky.",
   "Ev36_Ch3Des" : " [PERK] In the fresh air<br> Undeterred by the height and the wind, you climb out through the hole onto the ledge of the outer wall of the hotel. The cold wind refreshes your body and mind. You understand the look to the sky and forget about the horrors of the hotel for a while.",
   "Ev37_Name" : "                      Ritual<br>",
   "Ev37_Desc" : " You refuse in a room covered with ritual symbols. At the far wall stands a stone altar covered with bloody rags. Torn pages of texts in an ancient language hang on the walls. All this madness is illuminated by a few candles. You notice furrows on the floor, as if furniture has been moved here.",
   "Ev37_Ch1" : " Move the altar ",
   "Ev37_Ch2" : " Look around carefully ",
   "Ev37_Ch3" : " [PERK] Analysis ",
   "Ev37_Ch1Win" : "<br> Despite all the heaviness, you manage to move the stone altar to the side. To your delight, you find a hidden stash of money under it.",
   "Ev37_Ch1Fail" : "<br> Grabbing a heavy stone (my God, how did they drag it here?!), you try to move it from its place. Straining all your muscles, you feel pain piercing your lower back. You're ripping off your back.",
   "Ev37_Ch2Win" : "<br> After looking around a little, you notice the details of the situation: fresh blood, scattered test tubes, skeletal remains. This was not just an occult ritual. Some madmen used scientific knowledge to experiment with a parasite. You find a clue- a ring.",
   "Ev37_Ch2Fail" : "<br> Looking around the room, you stop at the wall texts. You are fascinated by reading the symbols on the sheets, it seems to you that you understand what is written. It takes a long time when you finally drive away the flood and move away from the wall.",
   "Ev37_Ch3Des" : " [PERK] Analysis <br> After looking around a little, you notice the details of the situation: fresh blood, scattered test tubes, skeletal remains. This was not just an occult ritual. Some madmen used scientific knowledge to experiment with a parasite. You find a clue- a ring.",
   "Ev38_Name" : "                      Vending Machine<br>",
   "Ev38_Desc" : " There is a vending machine in front of you. Oddly enough, in working condition. Behind the dirty glass you see a meager amount of goods. And who thought of stuffing meat inside?",
   "Ev38_Ch1" : " Buy",
   "Ev38_Ch2" : " [PERK] PROFIT!",
   "Ev38_Ch3" : " Leave",
   "Ev38_Ch2Des" : " [PERK] PROFIT!<br> Experimentally, you type the secret code on the selection panel. With a loud buzz, goods that were previously unavailable to you leave the showcase.",
   "Ev38_Ch3Des" : " Leave<br> Shrugging your shoulders, you continue on your way. There wasn't your favorite candy bar in the vending machine anyway.",
   "Ev39_Name" : "                      Get rid of the fetters<br>",
   "Ev39_Desc" : " You come to your senses in a strange place. It looks like a hotel room, but a more creepy version of it - blood and devastation everywhere. The walls and floor are covered with strange symbols. Goosebumps run over your skin when you realize that you are naked and tied to a chair. The bonds squeeze your chest, it's hard for you to breathe. A mask with a long cord extending to the side is fastened on the face. The mask smells like vomit. You are trying to free the limbs tied with a rope..",
   "Ev39_Ch1" : " Break the rope by force ",
   "Ev39_Ch2" : " Look around",
   "Ev39_Ch3" : " [PERK] Brute force",
   "Ev39_Ch1Win" : "<br> Anger and despair give you strength. The rope connecting you to the chair breaks when you strain all your muscles. You fall to the wet floor with relief.",
   "Ev39_Ch1Fail" : "<br> You try to break the rope by force, but in vain. In desperation, you rock the damn chair on its legs, causing the rubbing of the rope to leave burns on your skin. Eventually you fall, and the dilapidated chair falls apart under your weight. Throwing off the debris and rope, you examine the burns on the limbs.",
   "Ev39_Ch2Win" : "<br> You see a candle flame next to you. You manage to move the chair and place the bound brushes just above the flame. After a few moments, you shake off the burnt rope and is released.",
   "Ev39_Ch2Fail" : "<br> You feel the heat and move the chair to place the bound brushes over the flame. However, you did not notice that there are many more candles next to you than one. Soon your hands will burn along with the rope. You are released by earning a few burns.",
   "Ev39_Ch3Des" : " [PERK] Brute force<br> You concentrate all your strength in your hands and rentier from side to side. Exerting incredible efforts, you used the bonds that bind you.",
   "Ev40_Name" : "                      Break the mask<br>",
   "Ev40_Desc" : " You are trying to remove the mask, but it is equipped with a metal mount fixed on your neck. You try to scream, but you only squeeze out strangled wheezes.",
   "Ev40_Ch1" : " Break the mask ",
   "Ev40_Ch2" : " Remove the mask",
   "Ev40_Ch3" : " [PERK] Pain threshold",
   "Ev40_Ch1Win" : "<br> Lifting the heavy leg of the chair, you hit yourself with all your might in the area of the face. The mount breaks, almost without scratching the skin. You can breathe again.",
   "Ev40_Ch1Fail" : "<br>  You hit yourself in the face with a heavy chair leg. The rigid attachment of the mask bursts. The fragments dig into the delicate skin of the face. You tear off the mask and feel the blood flowing profusely down your face.",
   "Ev40_Ch2Win" : "<br> With your thin fingers, you fly under the mask and gently squeeze the fasteners out of the mask connector. The metal insert falls to the floor and you can breathe deeply again.",
   "Ev40_Ch2Fail" : "<br> Noticing that the mask is fixed unreliably, you try to remove it. At the moment when you squeeze the mount, it bursts and cuts your fingers with sharp edges. Shaking off the blood and shards, you are glad that you were not left without a finger.",
   "Ev40_Ch3Des" : " [PERK] Pain threshold<br> You close your eyes and slam your face on the floor. On the set, you had to do even cooler tricks. The mask shatters, scratching the skin of the face, but you do not feel pain. After shaking out the fragments, you regain the ability to breathe.",
   "Ev41_Name" : "                       Panic<br>",
   "Ev41_Desc" : " You are trying to realize what happened.  Why were you stripped and tied up? Why put on this disgusting mask? Panic grips your mind. A little more and you will go crazy.",
   "Ev41_Ch1" : " Try to remember ",
   "Ev41_Ch2" : " Listen to yourself",
   "Ev41_Ch3" : " [PERK] Self-regulation",
   "Ev41_Ch1Win" : "<br> You strain your memory and pictures pop up in your mind one by one: your arrival at the hotel, the check-in conversation, the elevator ride. After that, darkness. Apparently you were disconnected in the elevator.  Restoring the chronology of events makes you feel more confident.",
   "Ev41_Ch1Fail" : "<br> You try to remember at least something, but chaos reigns in your head. Occult symbols distract you and you can't concentrate.",
   "Ev41_Ch2Win" : "<br> The sounds of the outside world stop reaching your ears. You focused on your inner world and felt supported. Whatever happens next, you will cope with any obstacle.",
   "Ev41_Ch2Fail" : "<br> You try to distract yourself and look around the room. Shadows dance on the signs written in blood. You close your eyes and feel the breath of the hotel walls, as if you are in the stomach of a whale. Are you sick of this thought.",
   "Ev41_Ch3Des" : " [PERK] Self-regulation<br> Remembering meditation techniques, you take control of your own breathing and you manage to calm down a little. If you continue to panic, you will definitely not get out of this situation.",
   "Ev42_Name" : "                     I. Trial of Flesh<br>",
   "Ev42_Desc" : " There is a crowd of people in front of you. They are all wearing long black cloaks. It seems that one of them is the main one - in addition to the cloak, colorful ornaments hang from it. The skin on his face is covered with occult runes. <Here you are...> says the decorated one-<Brothers and sisters! It's time for the first test!..>Everyone at one moment started to get something out from under their raincoats..",
   "Ev42_Ch1" : " Stand up tight ",
   "Ev42_Ch2" : " Try to evade ",
   "Ev42_Ch1Win" : "<br> Mentally you order - grow together with the ground. The toes and feet become as if glued to the floor. You feel like you've gained at least 30 pounds. When cultists launch knives, hatchets and hammers at you, you only feel an unpleasant tingling sensation. Although the weapon bounces off you, leaving lacerations and bloody furrows. The head of the cult smiles broadly <This is a sign, brothers! It has become invulnerable!>",
   "Ev42_Ch1Fail" : "<br> You stand like a pillar, trying to strain all your muscles for protection. The illusion collapses when the blade of the first knife fired enters your shoulder. You raise your hands to protect yourself from the rain of cutting objects. <It's too weak,> says the main cultist. <Finish him off.> One man in a black raincoat is quickly heading towards you.",
   "Ev42_Ch2Win" : "<br> You bend your knees slightly and focus on the objects flying at you to dodge. But suddenly you notice itchy skin on the body. You guess to remove this place from the line of attack and indeed, at the same moment the aimed knife flies past. So you successfully dodge for half a minute until the cultists run out of throwing weapons. <It was divine providence that saved you! Brothers, it sees into the future!> shouts the head of the cult..",
   "Ev42_Ch2Fail" : "<br> You focus on the feeling of the skin to anticipate the impact. When the first knives and axes fly at you, you manage to dodge two and then three in a row. But then the sixth sense lets you down and a hail of guns falls on you. When you lower your bloody hands, one of the ministers of the cult is standing in front of you. <We don't need a false God!> he shouts and swings an axe at you..",
   "Ev43_Name" : "                     II. Trial of Unity<br>",
   "Ev43_Desc" : " The crowd of cultists makes way. Behind the people in black robes is a device with large speakers. One of the cult members adjusts the control panel when the other directs the speakers in your direction. <It must be one with the vessel, otherwise It is imperfect! That's what it says in our book and that's how it should be!> the head of the fanatics yells at the top of his voice. In the meantime, you decide what to do in this case.",
   "Ev43_Ch1" : " Turn off the speakers ",
   "Ev43_Ch2" : " Drown out perception ",
   "Ev43_Ch1Win" : "<br> As soon as the attendants start the device, your feet are already tearing you off the spot. Dodging one, pushing away another cultist, you jump on the speaker. An ultra loud sound is already pouring out of it, but you, without paying attention to it, tear off one and then the second speakers and throw them at the cultists. The head looks at the trickle of blood flowing from your bond and says, <It is becoming more perfect. It's time for the last test...>",
   "Ev43_Ch1Fail" : "<br> You start running late. A powerful sound wave throws you back and you hit the wall painfully. Ultrasound kills the parasite inside you. It wriggles and tears your skin. When the torture ends, two cultists appear next to you. <False...>- says one, <...God!>- continues the second and both attack you",
   "Ev43_Ch2Win" : "<br> You have achieved a lot in the development of the senses. But now you will need to do the opposite - turn off the hearing, as if you did not have it. When the infernal machine starts, it seems to you that the whole world is dying from the volume now. But then the volume drops lower and lower. Until you hear only... the quiet slurping of the creature in the area of your spine. You're terrified of it. However, you do not have time to notice how the speakers turn on and the head of the cult loudly announces <The unity of the Deity with the vessel is confirmed! Rejoice, my children!>",
   "Ev43_Ch2Fail" : "<br>  You are trying to turn off your hearing as if you are deaf. But when the ministers start the speakers, you realize that now you will definitely go deaf forever. Blood is gushing from your ears, and the parasite is tearing the skin on your back in agony. Miraculously, you make him calm down. When you come to, there are two cultists standing over you with naked weapons",
   "Ev44_Name" : "                     III. Trial of Faith<br>",
   "Ev44_Desc" : " The crowd of fanatics moves away from you at a respectful distance and sits down on one knee. Meanwhile, the head of the cult approaches you with the words <Did our God appear to us in a human vessel? My children, we must experience this image of God to understand whether he believes as we do! Prove to us that you are strong in spirit! Prove to us that you will lead us all to eternal life!> The head of the cult holds out his hands to you.",
   "Ev44_Ch1" : " Break his arms ",
   "Ev44_Ch2" : " Reply ",
   "Ev44_Ch1Win" : "<br> You grab the cultist's wrists and twist them violently. It is not known from where you have so much strength, but somehow you break both the preacher's hands, twisting them in the other direction. The head of the cult screams helplessly and falls to the floor, bleeding. You think that this was a sufficient argument in your favor and don't say another word.",
   "Ev44_Ch1Fail" : "<br> You try to grab the preacher by the wrists, but somehow he dodges and grabs you. After a minute's struggle, the head of the cult turns your hands and whispers at the same time <I knew you weren't a real God!>. Throwing you away from him, the cultist draws his weapon, preparing for a fight.",
   "Ev44_Ch2Win" : "<br> You understand what the head of the cult is trying to achieve. This freak is shaving to lose his power over people. <Shut your mouth, worm! ON YOUR KNEES!>- thanks to the parasite, your voice vibrates unnaturally and becomes so loud that it seems as if the whole hotel hears you. The head falls to his knees, his body trembles. You continue <ALL OF YOU NOW OBEY ME! OTHERWISE, THIS AWAITS YOU!> You take out the ritual dagger from the scabbard of the head of the cult. He doesn't resist. You slowly stick the blade into the cultist's throat. Blood is flooding your hands and the floor beneath you",
   "Ev44_Ch2Fail" : "<br>  You answer something unintelligible. You try to seem wiser than you really are, but the old cultist quickly exposes you. Without further ado, he pulls out a dagger and deals you a chopping blow from the bottom up.",
   "Ev45_Name" : "                    Endings<br>",
   "Ev45_Desc" : " You are looking around the ruined, blood-soaked lobby of a previously respectable hotel. Why did you come here? Did you just want to rest for the night? Or did you have some kind of work-related case? What have you been doing before? Is your family waiting for you somewhere outside this creepy place? You ask yourself these questions and you can't find the answers yet. While this creature is sitting inside you. Meanwhile, one of the cultists crawled up to you. <We are ready to carry out any order you give, My Lord> he says.",
   "Ev45_Ch1" : " Snatch the parasite ",
   "Ev45_Ch2" : " Use the vaccine ",
   "Ev45_Ch3" : " To lead a cult ",
   "Ev45_Ch1Win" : "<br> You raise your hands and look for the parasite on your back. The creature has grown and you easily cling to the hillock above the spine. By straining all your muscles, you pull the creature out of your back. In anger, you throw the creature to the floor and stomp on it with your feet. After some time, bleeding from an open wound on your back, you crawl to the exit of the hotel.",
   "Ev45_Ch1Fail" : "<br> You try to get the parasite out of your back, but it crawls out to meet you from an open wound on your back. Riding you like a horse, the creature takes control. You lose the ability to move and become a silent observer, locked in your body, as if in prison.",
   "Ev45_Ch2Des" : " Use the vaccine <br> <GET OUT OF HERE!! NOW!!> your cry is like thunder and all the cultists, throwing down their weapons, run out of the hotel. In two minutes you will be left alone with the dull silence of the hotel and... the champing of the parasite inside you.",
   "Ev45_Ch3Des" : " To lead a cult<br> <FIRST WE WILL FIND A NEW HOME FOR US. AND BURN THIS PLACE TO THE GROUND>- you order in a thunderous voice.",
   "Regist1" : "                      Concierge<br>",
   "Regist2" : " Welcome to our hotel. To register a van, you need to answer a few questions. This is standard procedure, you don't have to worry.",
   "Regist3" : " And so, may I know your name?",
   "Regist4" : " Next, it is important for us to indicate - what do you do for a living?",
   "Regist5" : " Ok... And the last - not quite a trivial question - do you have any special features? What makes you unique?",
   "Regist6" : " Thank you for your answers. Follow the elevator directly behind the reception desk. Our doorman will escort you to your room. He's waiting for you at the elevator.",
   "Regist7" : " Oh, yeah. I have to warn you. Whatever happens, do not try to use the stairs to go down. There is an elevator for this.",
   "Regist8" : "DON'T TRY TO USE THE STAIRS.",
   "LobbyBoy" : "It's a beautiful place. You'll see.",
   "LobbyBoy1" : "Please, contact the front desk first.",
   "Intro1" : "                           You arrival in the hotel.",
   "Intro0" : "                   Knocked out <br> ",
   "Intro2" : " You don't notice how the doorman quietly steps back. Over the hum of the elevator, you don't hear the crack of the nightstick being unfolded. You don't even have time to feel the unbearable pain from a blow to the back of your head. You immediately fall into darkness.",
   "Dead1" : " You get the final wound. You are bleeding, crawling the wall of the damned corridor. You feel how something inside you breaks outward. This thing gnawing the path through organs, bones and muscles. Even he believes that I am too weak ... - your last thought before the parasite tears your flesh from the inside and crawls away.",
   "Dead2" : " This encounter was the last straw. Your mind is broken and you are locked in your mind. None of this, you live beyond your life in the depths of the subconscious. Meanwhile, the parasite devours your body in the real world. And you, like a puppet, wander along the dark corridors of a creepy hotel.",
   "Dead3" : " You do not notice how you stop controlling your own body. At first it seems to you that you have moved to a foreign organism. You feel peeping, but in the first person. Horror covers you when it comes to understand that the parasite has completely captured your body and now you will remain a hostage forever in this vessel of flesh and blood.",
   "Endings1" : "Biting a trembling lip, you forcefully stick the needle into the shoulder and squeeze the syringe all the way. You scream in pain when a creature living in your spine begins to tear out. The skin bursts when the parasite gnaws its way to light. You manage to grab him before he manages to slip away. With two hands you tear it apart, and then stomp the remains on the floor. Drenched in blood from a wound on your back, you crawl to the exit from the hotel.",
   "Endings2" : "So be it ... says the head of fanatics and kneels before you. At the same time, one of the scientists launches the emitter. Sound waves strongly affect the parasite. You feel like he is scared, moving, trying to break out. But you manage to calm him down. After all, if he escapes, then you are finished. Now you are one. A real super man. The only God for these crazy people. Perhaps this is your destiny...",
   "Endings3" : "Naked and bloody, you go out on the porch of the hotel.  The coolness of the night intoxicates you. Not understanding where you are and what you are doing, you wander through the wet streets. Finally, after losing a lot of blood, you fall. One of the passers-by calls an ambulance. <br> You wake up on a clean bed. Bandaged, but alive. After getting used to the bright light, you are surprised to find yourself in the center of a group of people. One of them leans towards you and whispers: <Welcome back!>. Looking around the room, you will recognize the blue room of the hotel.",
   "EnemyEncounter" : "          You hear footsteps behind you. <br>          You turn around and realize it's too late to hide...",
   "EnemyEncounter1" : "He seems to have come here just like you. Now he looks at you and sees the same thing that you are- a naked, frightened person who has lost everything human from the horror experienced.",
   "EnemyEncounter2" : "In the blackness of the corridor, strange cracking sounds you are heard. You hear the clatter of numerous legs somewhere against the wall. You look around until you raise your head up and see a giant creature that has aimed at you with sharp mandibles.",
   "EnemyEncounter3" : "She seems to have come here just like you. Now she looks at you and sees the same thing that you are- a naked, frightened person who has lost everything human from the horror experienced.",
   "EnemyEncounter4" : "Red something begins to move and vibrate. The figure takes shape. It becomes like a person holding out his hand to you, as if asking for help.",
   "EnemyEncounter5" : "From under the black cloak a face that does not express any emotions look at you. Worms dig in empty eye sockets, saliva flows from the lips. Like a zombie man takes out a weapon from under the cloak and goes in your direction.",
   "EnemyEncounter6" : "You look at an old man in a black cloak. His face is covered with occult symbols, in his eyes - crazy shine. He removes a sharp dagger from its sheath, ancient as life itself. <Today I am the executioner for false gods,>- he says and goes to you.",
   "ActorBio" : "You found yourself in a dangerous place under strange circumstances. You need ",
   "ActorBio1" : "to go down to the first floor and escape from the building. Survive at any cost!",
   "ActorBio2": "You went to an old hotel on the outskirts of the city to rent a room and relax.",
   "Credits" : "                              CREDITS<br>",
   "Credits1" : "                              Narrative designer <br>",
   "Credits1_1" : "                              Birdroid ",
   "Credits2" : "                              QA tester<br>",
   "Credits2_1" : "                              CrunchyFox  ",
   "Credits3" : "                              2D designers<br>",
   "Credits3_1" : "                             Random events- 4DIS ",
   "Credits4" : "                             Enemies- Rindelin",
   "Credits5" : "                              Sound designers ",
   "Credits5_1" : "                              Background music- Zamatay ",
   "Credits6" : "                              Sound effect- KZarubin ",
   "Credits7" : "                              Game designer ",
   "Credits7_1" : "                              Kenji ",
   "Credits8" : "                             THANKS FOR PLAYING",
   "ItemObtained" : " You've got the ",
   "LeftBlock" : " Someone blocked the passage.<br> I can't get through here!",
   "Escape" : " [You are successfully escaping] ",
   "Stat1" : " You have [BLEEDING] ",
   "Stat2" : " You have [POISONING] ",
   "Stat3" : " You have [BURNS] ",
   "Stat4" : " You have [CHEERFULNESS] ",
   "Perk1" : " You got the PERK [BRUTE FORCE] ",
   "Perk2" : " You got the PERK [ANALYSIS] ",
   "Perk3" : " You got the PERK [ATTENTION TO DETAIL] ",
   "Perk4" : " You got the PERK [KNOWLEDGE OF HISTORY] ",
   "Perk5" : " You got the PERK [SELF-REGULATION] ",
   "Perk6" : " You got the PERK [IN THE FRESH AIR] ",
   "Perk7" : " You got the PERK [PROFIT!] ",
   "Perk8" : " You got the PERK [TRAINED] ",
   "Perk9" : " You got the PERK [GRACEFULNES] ",
   "Perk10" : " You got the PERK [PAIN TRESHOLD] ",
   "Perk11" : " You got the PERK [SLUMBERING MONSTER] ",
   "Perk12" : " You got the PERK [AQULIBRIST] ",
   "Perk13" : " You got the SKILL [TOUGH DASH] ",
   "Perk14" : " You got the PERK [CANNIBAL] ",
   "Perk15" : " You got the PERK [DEJA VU] ",
   "Gain_Item" : " [+ITEM] ",
   "Gain_EXP" : " [EXP] gained! ",
   "Gain_CASH" : " [CASH] gained! ",
   "Gain_SPELL" : " [+SPELL] ",
   "LossCOUNT" : " -5 [COUNT] ",
   "GainCOUNT" : " +5 [COUNT] ",
   "GainCOUNT10" : " +10 [COUNT] ",
   "LossCOUNT10" : " -10 [COUNT] ",
   "Loss_SAN1" : " [-1 Sanity] ",
   "Loss_SAN2" : " [-2 Sanity] ",
   "Loss_HP1" : " [-1 Health] ",
   "Loss_HP2" : " [-2 Health] ",
   "Gain_SAN1" : " [+1 Sanity] ",
   "Gain_SAN2" : " [+2 Sanity] ",
   "Gain_HP1" : " [+1 Health] ",
   "Gain_HP2" : " [+2 Health] "
}