{
   "Document":"Document",
   "Document1":"Breyer's diary 1",
   "Document1_0":"Crumpled bloody sheets",
   "Document1_1":"Possibly December 9, 1981.<br>I don't know how much time, maybe two days, maybe about a week, since I last used the diary. I hid in a relatively safe place, this thing is looking for me, I often hear his heavy steps and hoarse breathing.<br>",
   "Document1_2":"At times I feel like I'm losing my mind. Those strange statues sticking out of the walls might be talking or my sanity is failing me.<br>",
   "Document1_3":"I've tried everything but I can't get out, the elevator just doesn't work, it feels like the hotel doesn't want to let me out. Bullshit, bullshit, bullshit, this is just a building, not a living thing.<br>",
   "Document1_4":"Possibly December 10, 1981.<br>I noticed something, in an attempt to add light to my hideout, I lit the torch that the statue is holding. So it lit up with a strange purple flame, and the statue began to seem to talk to me.<br>",
   "Document1_5":"No, that's nonsense, but the voice in my head is getting stronger. I'm definitely going crazy. But I'll try to light all the torches I see and see what happens. Such a creature needs sleep at all.<br>",
   "Document2":"Breyer's diary 2",
   "Document2_0":"Old diary with doodles",
   "Document2_1":"Maybe December 14, 1981.<br>I don't know how many days have passed. Maybe four days. The food was over, the water too. Good thing, the damn monster didn't catch me, saw him twice, but managed to escape.<br>",
   "Document2_2":"I lit the torches as planned, but nothing happened. Maybe I need to light them in a different order, or maybe it's just my sick fantasy and that's it. I'll try again tomorrow.<br>",
   "Document2_3":"Probably December 16, 1981.<br>I found the right method!!! I heard something rumbled in the hallway, I'll go check, but later. Now this thing is there, I'll wait until everything calms down and take a chance.<br>",
   "Document2_4":"I found a new room, it's empty, just a desk and a chair. There's no way out of this damn place.<br>",
   "Document2_5":"Maybe this is my last note. I'll leave the diary here, I definitely don't need it anymore. The whisper in my head turned into screams, I'm going crazy, I have no food and water. I go to that room, there I don't I hear whispers, so I think they are still statues.<br>",
   "Document3":"Note",
   "Document3_0":"Sticky note spattered with blood",
   "Document3_1":"As soon as I got to the room, this creature chased me, I recognized it. Maybe I'm crazy, but it looks a lot like one of my patients - Barry. <br>I managed to slip inside and slam the door. The creature didn't get through, it scratches and growls outside the door.<br>",
   "Document3_2":"In the drawer, I found Barry's medical history, where it came from. I don't understand. But now I'm sure the creature that attacked me is Barry.<br>",
   "Document3_3":"I've lost track of the clock, I'm weak, I'm scared. Why am I writing this? No one will find me or my notes. I'm done, but I'll leave on my own terms. <br>In the room I found something what kind of weapon, I don't know where it's from, but I'll use it...<br>",
   "Document4":"Medical history",
   "Document4_0":"Old yellowed pages",
   "Document4_1":"December 23, 1979. <br>Patient diary #1467 Dahmer Barry Oswald.<br>Patient Dahmer shows no aggression towards staff or other patients. He sleeps more and eats more. He was transferred to general ward.<br>",
   "Document4_2":"Dr. Fenrock and I think this is a success. We need to reduce the number of electrotherapy sessions and the number of ice baths. Anger suppressants can be stopped.<br>",
   "Document4_3":"December 27, 1979.<br>Patient diary #1467 Dahmer Barry Oswald.<br>Patient Dahmer got worse, killed his roommate, and broke Dr. Fenrock's arm. Patient placed in solitary ward.<br>",
   "Document4_4":"I asked for an increased dose of sedatives, and increased the electrotherapy. Tomorrow during the session I will increase the current. This should help.<br>",
   "Document4_5":"January 3, 1980.<br>Patient Record #1467 Dahmer Barry Oswald.<br>Patient Dahmer killed Dr. Fenrock, two nurses, and fled. I forbade the orderlies to follow him.<br>",
   "Document4_6":"Police are on their way. After catching Dahmer's patient, he needs to be given a triple dose of sedatives, and try the maximum current on electrotherapy.<br>",
   "Document5":"Hunter's Map",
   "Document5_0":"Crumpled Parchment",
   "Document5_1":"Map of the hotel floor, drawn in ink on an old, yellowed piece of parchment.<br>",
   "Document5_2":"Written on the back with a trembling hand reads: <Noted all of Auguste's traps, I hope this helps if my idea fails>.<br>",
   "Document6":"Auguste's Workbook",
   "Document6_0":"Shabby journal",
   "Document6_1":"October 1, 1910.<br>That vile Hans must die, Elsa is locked in her room. The idiot fell in love with a mortal, and a hunter too! Mr. Ramsay is coming to the castle. If not, I'll beat this love out of her.<br>I've rigged all the corridors with traps, Hans is in for a lot of surprises.<br>",
   "Document6_2":"October 17, 1910.<br>Elsa escaped. I sent Martha to bring her back, ordered her not to stand on ceremony. At least one of my daughters obeys me unquestioningly. From the good: I caught Hans. As long as he is alive, I will kill him in front of Elsa And then let him do whatever he wants with the body.<br>",
   "Document6_3":"October 31, 1910.<br>Elsa was never caught. Martha returned empty-handed. Hans is waiting for his fate. Today he will die. I have already decided what to do with him. I have prepared a surprise for her too. Ramsay never showed up, I hope he takes Martha instead of the fugitive Elsa.<br>",
   "Document7":"Auguste's letter",
   "Document7_0": "The letter that lay by the throne",
   "Document7_1":"My dear Ramsay.<br>I am answering your letter. My daughter is looking forward to your arrival. Little Elsa just can't find a place for herself. All her talk is only about you.<br>",
   "Document7_2":"We received your gifts, my girls are delighted. I hope I will marry Martha soon. But we will discuss this with you over a bottle of excellent wine.<br>I am waiting for you on the first of November, a dinner will be given in your honor. And we will schedule a wedding on the third day of the same month.<br>",    
   "Document7_3": "Hunter attack problem solved. Their heads are adorned with stakes on the walls. You can see them when you arrive.<br>Yours always, Auguste Ramon.<br>September 30, 1919<br>",
   "Document8":"Treatise on Vampires",
   "Document8_0":"Old Tome",
   "Document8_1":"Page 15<br>They put a boy on a horse and sent him to ride around the cemetery, right over the graves. On one of them, the animal stopped and did not want to go along it. Kicked and backed away. The grave was dug up and found in a coffin a living human who was fast asleep. Recognized as a vampire and killed by piercing his chest with a sharp aspen stake and separating his head from his body.<br>",
   "Document8_2":"Page 45<br>A woman died in one village, she was given a burial service, admonished and buried in the cemetery, like any other deceased. On the seventh day after her death, the villagers began to hear a terrible noise, and saw some He turned into a dog, then again became a man.<br>",
   "Document8_3":"He appeared in the houses of the inhabitants, grabbed them by the throat, began to strangle, beat others, broke them. In others, after the attacks, two tiny dots were found on the neck from which blood oozed. All those who were attacked turned pale, felt weak and after all died .<br>",
   "Document8_4":"The local population attributed all this to the vampire, and recognized it as the woman mentioned at the beginning.<br>",
   "Document8_5": "Side note:<br>A stake and an ax is what I need. I will kill Auguste and Elsa and I will run away. I will heal her. She will become a normal girl. God help me...<br>",
   "Document9":"Levien's troupe list",
   "Document9_0": "Yellowed leaves",
   "Document9_1": "A list of our troupe, I keep it for reporting and subsequent settlement with the actors:<br>Jean Levien - script, performer of the role of Auguste;<br>Lisa Fleur - costumes, performer of the role of Martha;<br>Alexandra Demier - performer of the role Elsa;<br>",
   "Document9_2":"Louis Villon - Hans;<br>Francois Serra - props;<br>Thomas Frey - musical accompaniment;<br>Ricard Rousseau - musical accompaniment.<br>",
   "Document9_3":"Note:<br>Rousseau and Seurat drank all the way and were more trouble than they were worth. To hell with firing those fools when they got back to Paris.<br>",
   "Document10":"Playbill",
   "Document10_0": "Big worn poster",
   "Document10_1":"The poster says in French <Forbidden Love>, a tragedy in 3 acts. Below the director's name is Jean Levier.",
   "Document11":"Dear Matthias! We are pleased to inform you that the works you sent have made an indelible impression on us. And we are pleased to enroll you in the ranks of our young creators.<br>",
   "Document11_1":"Your work may stand out from other contestants, but we believe that with your talent you will be able to achieve a lot. And with our sensitive leadership, these peaks will be very close. <br>Sincerely, Keelan Blackwater Academy of Art.",
   "Document12":"Art techniques",
   "Document12_0":"Book-autobiography of a famous artist",
   "Document12_01":"Artistic techniques",
   "Document12_1":"If you want to create a good frightening work that will definitely cause goosebumps in the observer, then you can use the tips given here. So, try to turn to your life experience. Remember what the most negative thing was in your life.<br>",
   "Document12_2":"Let the memories overwhelm you, awaken these forgotten experiences. Such, albeit not the most pleasant, practice will give the right inspiration and tell you exactly what you can portray. Perhaps this is a mockery of you in your school years, an extremely unsuccessful affair or an event that you witnessed.<br>",
   "Document12_3":"I'll give you a personal example. In my youth, I came across a bag discarded by the river, from which a sickening smell emanated. But that didn't stop me. So my acquaintance with death took place, in the person of the half-rotted remains of a dog. Later, I dedicated one of my early paintings to this event.<br>",
   "Document13":"Practice of torture",
   "Document13_0":"A book with various images-engravings",
   "Document13_01":"100 and 1 way to achieve recognition. The practice of torture in the history of mankind.",
   "Document13_1":"The history of torture can be traced back to the Neolithic. Archaeologists have found several mass graves in which victims of systematic violence are buried. Torture was also used in ancient Egypt, Mesopotamia, South America and Asia. The ancient states did not disdain this.<br>",
   "Document13_2":"One of the most famous examples is the copper bull. The victim was placed in a designated structure, under which a bonfire was built. Thanks to the unique structure, the screams coming from inside resembled a roar. In the future, human fantasy only expanded the ways of self-mutilation.<br>",
   "Document13_3":"The purposes of the use of torture were different, from ritual murders to one of the components of the criminal process. By subjecting the defendant to torment, it was possible to obtain the necessary information, for example, a confession of witchcraft. There were examples of demonstrative torture.<br>",
   "Document13_4":"Hang a hungry man in a basket over the dining table, put him on a stake or hang him on a hook. Such educational events were supposed to be an edifying example for others.<br>",
   "Document14":"Funeral rites",
   "Document14_0":"A very old book with a bookmark",
   "Document14_1":"Another kind of accompanying a person to another world, his transition to a new, posthumous state, was cremation. The practice of this rite is known among the Slavs, ancient Greeks and Romans, as well as in India, where laying on a bonfire is still one of the most popular funeral methods.<br>",
   "Document14_2":"In the belief of ancient people, burning allowed the soul of the deceased to move to heaven together with the smoke. From there, he could help his relatives by sending, for example, rain. In addition, cremation allowed a person to find final rest.<br>",
   "Document14_3":"There are cases when an incapacitated member of the community was burned, believing that in this way he would be able to get rid of a serious condition. Now the rite has become somewhat poorer in ceremonial terms. After all, previously his personal belongings were placed with the deceased, which were supposed to accompany him in the other world.<br>",
   "Document14_4":"And more attention was paid to the subsequent procedures after the ashes were placed in the urn. Now, in most countries, it is more of a utilitarian event, especially in big cities. And it is not connected with a mystical and otherworldly ritual, but with a religious one.<br>",
   "Document15":"Driver's license",
   "Document15_0": "Issued to Conrad",
   "Document16":"City Map",
   "Document16_0": "Pilgrim- City Map. It is divided into three colored zones, signed as Marcus, Jacob and Alexander.",
   "Document17":"Photo in wallet",
   "Document17_0":"Three people are posing next to several dead dogs. You have already seen two of them in this room.",
   "Document18":"Bet Note",
   "Document18_0":"A handwritten list of cash investments.",
   "Document18_1":"Bets for today. Jaws of Steel $1400, Little Bob $1000, Rip-Them-All $1100, Brawler $200, Tramp $500, Pure Imp $100.<br>",
   "Document18_2":"Small postscript below: <br>“Reminder! In the next few days, take the most violent and aggressive out of town. Look for new ones”<br>",
   "Document19":"Love Message",
   "Document19_0":"An envelope that smells of perfume and has lipstick marks on it.",
   "Document19_1":"The text is written in elegant handwriting:<br>",
   "Document19_2":"“My brave and beautiful warrior! You did such a good job in this arena. You fought so bravely for your life. I shudder with lust when I see your sweaty, bulging muscles and bite marks on this body.”<br >",
   "Document19_3":"“Oh... I'll be waiting for you tomorrow after sunset in the woods behind the hotel. A sweet trail will lead you to me. Don't worry, my husband will be in town until the next day. In the meantime, please accept this humble gift. See you soon meeting Your unbridled Fifi.”<br>",
   "Document20":"Court order",
   "Document20_0": "A document about the punishment of a certain Adam- apparently, who visited the hotel after closing.",
   "Document20_1": "“By the power given to me by myself, as the first and only owner of this place, I command that the accused bird, Adam, be sentenced to death ten times over. He is accused of all conceivable and unimaginable sins of humanity. But most of all, violating the boundaries of what is permitted and your overly curious nose where it shouldn’t be.”",
   "Document20_2": "“I hereby decree: the first four executions are by quartering, the next two by tearing to pieces, but by a dirty of dogs, and not by noble lions, then one by drowning, and the last three are at the discretion of the defendant himself.”",
   "Document21":"Transcript",
   "Document21_0":"Another court document. This time- a recording of the words of the defendant Adam.",
   "Document21_1": "“Oh God! Lord of Heaven! Forgive me, for I have sinned! I pray to you with all my heart, grant me deliverance! These tortures are unbearable for me! Grant me deliverance, for this is what I pray to you!”<br>... <br>...<br>...<br>",
   "Document21_2":"“What? My bell? Where from? Have my prayers been answered?”",
   "Document21_3":"“Door! Glory to the Lord! I am saved! Wha-what is this? Oh, no, Lord, for what!? Mr....”",
   "Document21_4": "The shorthand breaks off at these words. There is a small note at the bottom.",
   "Document21_5": "“Out of my greatest mercy, I save this most curious object for subsequent birds.”",
   "Document22":"Patient Card",
   "Document22_0": "Patient's card, nicknamed Lucky.",
   "Document22_1":"Patient's name: Lucky<br>Breed: Golden Retriever<br>Date of birth: 197…<br>Weight: 28 kg.",
   "Document22_2": "Anamnesis: The patient was admitted with difficulties in absorbing food. According to the owner, the dog had practically stopped eating for several days. Further examination showed the presence of a foreign object in the stomach.",    
   "Document22_3": "Thanks to tomography, it was possible to determine the nature of the object that is the key. Treatment in the form of a gastrotomy was prescribed.<br>Attending physician: Jeffrey Peterson.",
   "Document23": "Message to the best doctor",
   "Document23_0": "A message written in calligraphic handwriting. Addressed to the best veterinary surgeon in the USA.",
   "Document23_1": "Dear Mr. Doctor! A luminary of medical science, the best veterinary surgeon in the USA. I am happy to inform you that your misadventures have come to an end.",
   "Document23_2":"There is only one last step left on the path to freedom. You just need to get what is in the box.<br>All the best and good luck!",
   "Document24": "Message on tree bark",
   "Document24_0":"A message written on the core of a tree. Apparently, it is addressed to you.",
   "Document24_1": "«You've done it, wee bird! Perhaps it's your fate.<br>Like all the other fools who've come here to this gate.<br>Their choice of paths— a sorry state.<br>Your path's the same, it's sure to abate.",
   "Document24_2": "«And life was bestowed upon you at random.<br>But they are the past, let's see how you fare.<br>We'll watch with keen eyes as your story we learn.»",
   "Document25":"Magazine Clipping",
   "Document25_0":"A half-burned magazine clipping. Still partially legible.",
   "Document25_1":"«Insects terrorizing your kitchen? No problem! Our reader from Washington State shared an old family recipe. All you need is gasoline. Yes, yes! First, pour it in the places where...».",
   "Document25_2":"This is where the surviving text ends.",
   "Document26":"Leaflet",
   "Document26_0":"A small leaflet advertising Indian amulets.",
   "Document26_1":"«Are you facing difficulties? Are you plagued by failures? Problems at work and at home? Don't despair, a solution has been found! Real Indian amulets, blessed by shamans, will help protect you from evil spirits and dark energy. Contact us at: Pilgrim City, 42 Mountain Avenue SW.",
   "Document27":"Indian Legends",
   "Document27_0":"A Collection of Stories of Indian Tribes Living on the East Coast of the United States.",
   "Document27_1":" The book contains various legends of local Indian tribes. The bookmark marks the chapter dedicated to the Abenaki tribe living in the vicinity of Pilgrim City and their god Azeban. In the margin is a handwritten note: «What's the source of the trouble?»",
   "Document28":"Newspaper issue",
   "Document28_0":"1892 issue of the Pilgrim Herald",
   "Document28_1":"Among the advertisements and notes, the following stands out: «After a lengthy search, well-known local activist and businessman Niiol has been declared missing. He is best remembered for his campaign to close the Abenaki Mountain Hotel.",
   "Document29":"Large wall photograph",
   "Document29_0":"Old tattered photograph",
   "Document29_1":"A photograph of a group of men in business suits, who look well off, in front of the Hotel. The gilded plaque reads: «William Warren and Shareholders. 1890.»",
   "Document30":"Big Red Poster",
   "Document30_0":"Colourful poster advertising the opening of a hotel swimming pool",
   "Document30_1":"The Biggest Event of the 1930s! For the First Time! A Swimming Pool on the Grounds of the Abenaki Mountain Hotel!",
   "Document30_2":"To celebrate the opening, we're announcing a contest: «Treasure Diving! Can YOU get your prize? Come this Saturday and prove that you've got the water under your belt.»",
   "Document30_3":"Ticket Price: $2.",
   "Document31":"Petition",
   "Document31_0":"A text calling for your vote to close the Abenaki Mountain Hotel.",
   "Document31_1":"«People of Pilgrim City! Terrible things are happening in our town right now. Their consequences can go far beyond the Hotel. Many can suffer because of the greed, ignorance and criminal negligence of one magnate! Including you and your loved ones.»",
   "Document31_2":"«Sign this petition! By doing so, you will save many lives. The fate of an entire city rests on your shoulders, only through collective efforts can we save it! To all concerned and prudent: the official meeting place is the Central Square, every day.»",
   "Document32":"Dismissal Order",
   "Document32_0":"Dismissal Order in the name of Enola. Dated 1938",
   "Document32_1":"We inform the recipient of this order that the Hotel Administration is terminating the employment contract. The main claims against the employee include: illegal redevelopment of the occupied premises, damage to hotel property, harm to the reputation of the hotel…",
   "Document33":"Message on tree bark",
   "Document33_0":"A message written on tree bark. It looks like someone left it just for you",
   "Document33_1":"«My little bird! You've seen the path of struggle. And what has become of him who threw himself into the whirlpool?<br>Now he is a toy in my subjugation. Another pawn in the hotel labyrinth.<br>An imbecile Indian decided to break down the mountain. But even I, over centuries, could not tame it.»",
   "Document33_2":"«Now your choice is such a joke.<br>To come to the concert, what an idiot!»",
   "Document34":"Message in a Magazine",
   "Document34_0":"A poem written on tree bark, found in a hotel room magazine.",
   "Document34_1":"«Look, my little bird, poking your curious nose where it can and can't.<br>Before you, on a wooden lectern, lies a written book.»",
   "Document34_2":"«Even though its form is simple, and pictures are loved by cretins like you,<br>this piece of paper contains real power and unprecedented depth.»",
   "Document35":"Mysterious Message",
   "Document35_0":"A poem written on tree bark, found in a swamp",
   "Document35_1":"«A wonderful performance! From beginning to end. And my little bird – his star.<br>She watched as more guests, the bastards of whom there was no end, rushed after the true one with foam at the mouth.»",
   "Document35_2":"«Fools stuffed in shameful costumes, decided that the world had closed in on them.»<br>«But my chick saw the price of a masquerade. A naive way to overcome life's obstacles.»",
   "Document36":"Missing poster",
   "Document36_0":"Wanted poster",
   "Document36_1":"A person has disappeared. Name: Valerie Handscutt. Age: 38. Height: 5.7 feet. Distinguishing features: brown hair, blue eyes, a small mole above her lip. Last seen leaving the Voresha Rest House in Pilgrim City. If found, call 212-555-4348.",
   "Document37":"Radio Traces",
   "Document37_0":"A looping fragment of a conversation between two police officers coming from a radio",
   "Document37_1":"–10-20?<br>–10-4, 10-20 – I'm in the lobby. How's the line?<br>–10-4, 10-2. Continuing to explore the east wing. The missing person's outerwear has been found.",
   "Document37_2":"–10-2. What a hole. Everything is overgrown and rotten. Even the homeless don't want to live here. I wish the department would leave this place alone.<br>…<br>–Uh. Birdie? 10-9.",
   "Document37_3":"–10-1, 10-9. Do you copy?<br>–10-2. Did you call me birdie?<br>–10-1, 10-9. I can't make it out. What cup?",
   "Document37_4":"...<br>–10-33. Fuck! Max! The elevator started working. I thought the power was out here.<br>",
   "Document37_5":"...<br>–10-32! I repeat, 10-32! Armed with a knife. Need backup immediately! 10-33!",
   "Document37_6":"...",
   "Document38":"«Have you seen them?»",
   "Document38_0":"A carton of milk with an announcement about a missing child",
   "Document38_1":"Eliot Raymond Carter. Male. 7 years old. Blond. Missing little finger on left hand.<br>Last seen 08/08/72 on the outskirts of Pilgrim City, by the road leading to the old hotel.",
   "Document39":"«Tonight Talk Show»",
   "Document39_0":"A clip from a late night TV show",
   "Document39_1":"«... a charlatan, that's who he is! A businessman! All these rituals of his are just a carrot in front of the faces of rich donkeys, ready to drag themselves along with it. And his ideas! Immorality, emancipation, selfishness. America is decaying from within, our youth is under threat. I'm telling you, that costumed «devil» is worse than the communists and those damn hippies...»",
   "Document40":"Inspector's Report",
   "Document40_0":"Half-completed report from an inspector for the Pilgrim City Department of Buildings.",
   "Document40_1":"«Name: «Abenaki Mountain Hotel». Year built: ~1890. Architectural style: Swiss chalet, Italianate. Inspection date: 16/04/1968 Conclusion: ...previous owner - Dalton Babbitts, reported missing in 1954. The hotel has not been in use since then. The building is in below average deterioration. Makes sense…»",
   "Document41":"Editorial",
   "Document41_0":"The front page of the Pilgrim Herald newspaper for 1973",
   "Document41_1":"Another tragedy. The epidemic of missing children sweeping across the United States has once again struck Pilgrim City. A group of three people was put on the wanted list. They were last seen on the northern outskirts of the city, near the forest. A similar incident occurred last year, when four elementary school students…",
   "Document42":"Children's drawing",
   "Document42_0":"Children's art depicting two monsters",
   "Document42_1":"On the back is the caption: «ieron man versus monster»",
   "Document43":"Records of Hans 1",
   "Document43_0":"Fragmentary recordings of a hotel visitor. Seen in the gallery.",
   "Document43_1":"The year is 1954. Week 7. Day 3. Don't forget Martha.<br>Died.<br>The water closet again. The lectern is working. <br>A floor with canvases. 3 paintings of the portal.",
   "Document43_2":"I found a strange girl.<br>Surprisingly, the mannequin came to life at the end. He couldn't do it, he died again.<br>Cracks appeared. Try to hit harder.",
   "Document44":"Records of Hans 2",
   "Document44_0":"Fragmentary recordings of a hotel visitor. Found in the drains.",
   "Document44_1":"The year is 1954. Week 7. Day 7.<br>I found another bell. A fresh sign.<br>Finished with the paintings. Now the vile drains.<br>2 more deaths. Don't forget Martha.",
   "Document44_2": "I met a disgusting mannequin.<br>Stock. Edged weapons don't work.<br>Don't forget.<br>Is he locked on the floor?",
   "Document45": "Hans's notes 3",
   "Document45_0":"Fragmentary recordings of a hotel visitor. Found in the common room.",
   "Document45_1":"The year is 1954. Week 8. Day 1.<br>I understood. Dummies are the key.<br>I found another one. It's a creepy place. Some kids. Forest. Sectarians.",
   "Document45_2":"Hiding near a closed office.<br>Don't give in to fear. Spent the last bullet. Guns and pistols don't work. Was it a ghost? 3 deaths.<br>Don't forget Bertha.",
   "Document46": "Hans's Notes 4",
   "Document46_0":"Fragmentary recordings of a hotel visitor. Found in the trash.",
   "Document46_1":"Year 1954. A week...<br>Year 1. Week 1. Day 1.<br>Found the door to my dressing room. You can relax.<br>9 deaths from dogs. It's sad to see them like this.",
   "Document46_2":"I have reached the green maze. Stuck.<br>I think I saw another mannequin there. Wood and flame. It's too obvious.Will it work?",
   "Document47": "Hans 5 recordings",
   "Document47_0":"Fragmentary recordings of a hotel visitor. Found at the cliff.",
   "Document47_1":"Year 1. Week 1. Day 5.<br>The dogs are finished. The lobby has not changed. The elevator is still working. <br>Some kind of lair, a torture chamber. Everything here makes me angry. Especially this monster.",
   "Document47_2": "There is no dummy anywhere. There have already been 10 deaths! Damn hotel!<br>Maybe a hidden passage?<br>Don't forget Ber... Not her!",
   "Document48":"Records of Hans 6",
   "Document48_0":"Fragmentary recordings of a hotel visitor. Found in the castle.",
   "Document48_1":"Year 1. Week 1. Day 6.<br>Everything repeats again. The production is an idiotic vampire play. <br>Martha! I have to remember her!<br>He was embarrassed. She didn't recognize me. Why?",
   "Document48_2": "I almost forgot about the mannequin in the hall.<br>It's easy this time. Find more beautiful bullets.<br>3 deaths.",
   "Document49": "Records of Hans 7",
   "Document49_0":"Fragmentary recordings of a hotel visitor. Found in a dirty room.",
   "Document49_1":"Year 1. A week... There's no point.<br>More paintings. I met a madman.<br>Martha doesn't remember. She's lost her mind.<br>There have already been 4 deaths. A pathetic little person. I despise everything. Suicide doesn't work.",
   "Document49_1":"I saw something on the ledge.<br>There are no forces...",
   "Document50": "Hans's records 8",
   "Document50_0":"Fragmentary recordings of a hotel visitor. Found in the bathroom.",
   "Document50_1": "I'm happy to be here.<br>I'm happy not to see Martha.<br>I'm happy to die.<br>I'm happy to find bullying emails.",
   "Document50_2":"I am happy with the non-working elevator.<br>I am happy to lose the past and the future.<br>I'm happy with the dummy not reacting to all the previous ways.<br>I'm happy to give up.",
   "Document100":"No"
}