{
   "EnemyEncounter" : "          You hear footsteps behind you. <br>          You turn around and realize it's too late to hide...",
   "EnemyEncounter1" : "He seems to have come here just like you - a naked, frightened man who lost all his humanity because of the horror he experienced. His eyes burn with madness.",
   "EnemyEncounter2" : "Unfathomably filthy, clad in ragged, threadbare attire.<br>This is no man, but a ravaged, pitiful husk of one.",
   "EnemyEncounter3" : "A woman. Naked. Her eyes are empty holes of darkness. Long scissors, stained with blood and rust. She swings them, aiming them at your head.",
   "EnemyEncounter5" : "In the blackness of the corridor, strange cracking sounds you are heard. You hear the clatter of numerous legs somewhere against the wall. You look around until you raise your head up and see a giant creature that has aimed at you with sharp mandibles.",
   "EnemyEncounter6" : "You come face to face with a statue carved out of basalt. A creature of a sick mind, absurd and ugly, it pierces you with a stare of disproportionate eyes. You can't look away from it, and your muscles cramp up in a painful spasm, making it impossible to move.",
   "EnemyEncounter7" : "Even now, the Butcher can be called a man. On the outside, yes. But that's just a shell. Inside, he's a ruthless, compassionless monster. Does the maniac obey someone's will? Or has his sanity been drained by confinement in the hotel?<br>Only one thing is certain - YOU are now his victim.",
   "EnemyEncounter8" : "Red something begins to move and vibrate. The figure takes shape. It becomes like a person holding out his hand to you, as if asking for help.",
   "EnemyEncounter9" : "The creature's chilling scream turns your consciousness inside out. The unbearable sounds seem to dig into your skin and tear it to shreds. Everything most disgusting in your mind comes to the surface and threatens to destroy you from within.",
   "EnemyEncounter10" : "Until recently, this creature was a harmless reflection, your reflection. Now it has acquired physical embodiment. A slender body with defined muscles, the result of hard training, turned against the owner. The impressively sized knife is already raised to strike.",
   "EnemyEncounter11" : "The man is rapidly transformed, shaking his whole body. The skin on his face ripples as his skull deforms with a disgusting crunch. Until a disfigured, heart-rending and painfully howling likeness of a man appears before you, threads of bloody saliva hanging from his sharp teeth.",
   "EnemyEncounter17" : "Suddenly your head begins to pound with pain and your vision becomes blurry. You hear a cacophony of shouts, giggles and insults. When you come to your senses, you notice a blurry figure approaching you, reminiscent of someone from the past. It looks like she's going to kill you.",
   "EnemyEncounter18" : "Perhaps this creature was once a decent domestic dog. But something distorted its nature, broke its psyche, turning it into an aggressive and cruel predator living by the laws of the wild.",
   "EnemyEncounter19" : "A wild predator, lord of the taiga, a formidable and extremely popular animal. You used to see him in pictures and admire him, now he stands in front of you, hungry, angry and ready to tear you to shreds. Not so exciting anymore, yes ?",
   "EnemyEncounter20" : "A huge meat carcass on four powerful legs, covered with many scars. Small, hate-filled eyes stare at you from under their brows. It seems that nothing is left of a dog in this creature, but only boundless aggression and cruelty.",
   "EnemyEncounter21" : "You are speechless. It would seem that some things have already become familiar to you, in such and such a perverted and corrupted place.<br>But the ghost of the past, risen from the dead, puts you into a numbness.",
   "EnemyEncounter22" : "The wooden figure that has come to life stands in front of you, swaying slightly, ready for battle. The only thing that remained deathly motionless was the face, with pleading eyes wet from tears.",
   "EnemyEncounter23" : "You see a hunched creature, retaining the semblance of a man, with unnaturally long arms. He has no clothes, and his skin, deathly gray in color, is rough and has no hair. Like the head, completely devoid of any features.",
   "EnemyEncounter24" : "Something that is difficult to describe appears out of the fog before you. Previous phenomena pale in comparison to this disgusting monster.",
   "EnemyEncounter24_1" : "A slimy, bloody, purulent pile of flesh, with worms crawling in open wounds, is heading towards you. In place of the “face” of the cadaver, a large skull gradually appears, accompanying every centimeter of the appearance of spasms and shudders of the entire mass of mutilated fleshy remains."
}
