{
   "EnemyEncounter" : "          You hear footsteps behind you. <br>          You turn around and realize it's too late to hide...",
   "EnemyEncounter1" : "He seems to have come here just like you - a naked, frightened man who lost all his humanity because of the horror he experienced. His eyes burn with madness.",
   "EnemyEncounter2" : "In the blackness of the corridor, strange cracking sounds you are heard. You hear the clatter of numerous legs somewhere against the wall. You look around until you raise your head up and see a giant creature that has aimed at you with sharp mandibles.",
   "EnemyEncounter3" : "She seems to have come here just like you - a naked, terrified woman who lost all her humanity to the horror she experienced. You look in fascination at her empty eye sockets.",
   "EnemyEncounter4" : "Red something begins to move and vibrate. The figure takes shape. It becomes like a person holding out his hand to you, as if asking for help.",
   "EnemyEncounter5" : "From under the black cloak a face that does not express any emotions look at you. Worms dig in empty eye sockets, saliva flows from the lips. Like a zombie man takes out a weapon from under the cloak and goes in your direction.",
   "EnemyEncounter6" : "You come face to face with a statue carved out of basalt. A creature of a sick mind, absurd and ugly, it pierces you with a stare of disproportionate eyes. You can't look away from it, and your muscles cramp up in a painful spasm, making it impossible to move.",
   "EnemyEncounter10" : "Until recently, this creature was a harmless reflection, your reflection. Now it has acquired physical embodiment. A slender body with defined muscles, the result of hard training, turned against the owner. The impressively sized knife is already raised to strike.",
   "EnemyEncounter18" : "Perhaps this creature was once a decent domestic dog. But something distorted its nature, broke its psyche, turning it into an aggressive and cruel predator living by the laws of the wild.",
   "EnemyEncounter19" : "A wild predator, lord of the taiga, a formidable and extremely popular animal. You used to see him in pictures and admire him, now he stands in front of you, hungry, angry and ready to tear you to shreds. Not so exciting anymore, yes ?",
   "EnemyEncounter20" : "A huge meat carcass on four powerful legs, covered with many scars. Small, hate-filled eyes stare at you from under their brows. It seems that nothing is left of a dog in this creature, but only boundless aggression and cruelty.",
   "EnemyEncounter21" : "You are speechless. It would seem that some things have already become familiar to you, in such and such a perverted and corrupted place.<br>But the ghost of the past, risen from the dead, puts you into a numbness.",
   "EnemyEncounter22" : "The wooden figure that has come to life stands in front of you, swaying slightly, ready for battle. The only thing that remained deathly motionless was the face, with pleading eyes wet from tears.",
   "EnemyEncounter23" : "You see a hunched creature, retaining the semblance of a man, with unnaturally long arms. He has no clothes, and his skin, deathly gray in color, is rough and has no hair. Like the head, completely devoid of any features.",
   "EnemyEncounter24" : "Something difficult to describe appears out of the fog in front of you. A bloody and purulent pile of meat, with worms swarming in open wounds, covered with mucus, is heading towards you. The only element that stands out is the concierge's cap sticking out from the side, half embedded in the flesh, almost fused with it. Previous deformities pale in comparison to this disgusting monster."
}
