{
   "Cigarette":"A little calming consciousness (+2 Sanity), but loses 1 health.",
   "Strange meat":"White meat with blood. It looks like pork, but ...",
   "Bandage":"Stops bleeding and increases HP by 1.",
   "Antidote":"Heals poisoning",
   "Painkillers":"Allows you to forget about the pain for a while. Restores 2 HP ",
   "Beta blockers":"Soothe nerves. Sanity + 2",
   "First Aid":"Replenishes health by 3. Stops bleeding.",
   "Ointment":"Cures burns of varying severity.",
   "Antiviral agent":"Fights spore in the body. Increases countdown by 5",
   "Adrenaline Shot":"Adrenaline injection. Increases your chances of battle (+20 ADR)",
   "Flashlight":"Highlights the path. Sometimes",
   "Stimulant Shot":"Powerful injection of stimulants. It can be used in case of loss of all health. (+1 HP)",
   "The Parasite sample":"A can with a solution in which a sample of the same parasite that captured your body floats.",
   "The ring of the head of the cult":"A can with a solution in which a sample of the same parasite that captured your body floats.",
   "Evidence folder":"This folder contains all the evidence that has a sacrament to the hotel and experiments in it. Someone may offer an interesting price for this.",
   "Vaccine":"Designed to fight the parasite. If the parasite has not yet established complete control over the carrier, then the vaccine can remove it from the body. Attention! It is not guaranteed to save the life of the carrier!",
   "Coin":"The coin allows you to go down the elevator in the lobby of the Hotel",
   "Lighter":"Simple lighter",
   "Drawing pen":"A sharp drawing tool for drawing ink lines. Leaves very deep wounds.",
   "Ground coffee":"What goes best with a cup of coffee? Another cup. It remains only to find where to make it.",
   "Igniter Fluid":"With this liquid, you can start a small fire.",
   "Antique key":"Antique red bronze key. The tendons braided around him serve as a pattern.",
   "Small key":"Small filigree key.",
   "Cross key": "An antique bronze key. It has a Celtic cross on it.",
   "White Pearl":"An organic gemstone.",
   "Black Pearl": "One of the most unusual and unique gemstones.",
   "Letter from the art academy": "Letter addressed to Matthias. Approval for joining the art academy",
   "Disturbing drawings": "A school psychologist will surely have a lot of questions for the kid who drew this",
   "Severed baby face": "You feel disgusted at the thought that you carry this thing with you. But you also understand that you need it",
   "Human Face Doll": "A creepy doll with a sewn-on face. Feels like she's watching you",
   "Turpentine": "Technical fluid. Highly flammable",
   "Art supplies": "Brushes, paints and a palette. Everything you need for creative self-realization",
   "Broken easel leg": "Easel leg. Not good as a weapon. But can be used as a makeshift torch if lit",
   "Lighted easel leg": "The flame jumps merrily at the end of the easel leg",
   "Finished painting":"A completely finished painting. In it, a burnt woman raises a flaming baby to the sky.",
   "Photo set":"A tiny chronicle of personal life. A happy meeting, the bonds of marriage and the birth of a child. A real fairy tale about a castle in the air",
   "Suture material":"Special surgical sutures used for tissue suture",
   "Source of inspiration": "The memory of two car crash victims evokes strong emotions. You need to find where to vent them.",
   "Sandbag": "Helps you resist fire traps",
   "BloodyKey": "A small key. The tag on it says 'West Rooms'",
   "BoneKey": "A key roughly carved from a human rib. Porous veining visible here and there.",
   "ElevatorKey": "The key is in a leather case. The notch matches the hole in the elevator doors."
}