{
   "Location_Fl_10_1":"=======================================Floor10=================================================== ========================================================LOST_CHILDREN=================================================","Location_10_01":"A missing person flyer. These are not uncommon on the streets of the USA.<br>In this case, the poster features an attractive girl in her late 30s smiling at you. Her gaze exudes strength and confidence.",
   "Location_10_01_Chris01":"Oh! What a hot babe.",
   "Location_10_01_Chris02":"So, they left it for me, huh?",
   "Location_10_01_Chris03":"Well, if this beauty is around here somewhere, I won't miss out, heh-heh.",
   "Location_10_01_Jeffrey01":"I should note that she is quite beautiful.<br>Especially for her age.",
   "Location_10_01_Jeffrey02":"Hmm. Considering the local regulations. And the poster is in a prominent place.",
   "Location_10_01_Jeffrey03":"I need to find her?<br>It turns out like this.",
   "Location_10_01_Clarissa01":"Wow, she's so beautiful.",
   "Location_10_01_Clarissa02":"I wonder what happened to her?",
   "Location_10_01_Clarissa03":"Although why am I stupid enough to ask?",
   "Location_10_01_Clarissa04":"But that means she's around here somewhere?",
   "Location_10_01_Clarissa05":"Oh-oh, that doesn't bode well.",
   "Location_10_01_Clarissa05":"Oh-oh, that doesn't bode well.",
   "Location_10_01_Selena01":"Yeah, well hello there, miss strong and independent.",
   "Location_10_01_Selena02":"What, what? Don't pretend, it's written all over your face.",
   "Location_10_01_Selena03":"Only usually they find them wrapped in plastic.",
   "Location_10_01_Selena04":"Or missing in an abandoned hotel.",
   "Location_10_02":"A huge pile of yellowed leaves.<br>They give off a strong scent of rotten forest.",
   "Location_10_03":"A mountain of fallen leaves in a blooming thicket.",
   "Location_10_04":"If you want to hide something, hide it in plain sight.<br>How come you didn't guess right away? After spending a little time, you clear away the pile.<br>Underneath it, you discover a massive iron sheet.",
   "Location_10_05":"A dull grinding, humming, and knocking sound can be heard from underneath it.<br>After trying to lift it, you realize that you definitely don't have the strength to do it.",
   "Location_10_06":"You can't move this mass with your hands.",
   "Location_10_07":"Using a jack, you easily lift the sheet so that you can tip it over.<br>As it turns out, it was covering a steel grate with thick bars. But before you can properly examine it, you hear a grinding sound behind you.",
   "Location_10_Valery_01":"WAIT NO-NO",
   "Location_10_Valery_02":"don't bitedon't touch stranger",
   "Location_10_Valery_03":"It's not me. DO YOU UNDERSTAND!? NOT ME! WE!",
   "Location_10_Valery_04":"HE wants you!",
   "Location_10_Valery_05":"And me! Me!",
   "Location_10_Valery_06":"nononononono! STRANGER!",
   "Location_10_Valery_07":"Stop, come give me your hand! To me! A tender one. Not to them, but to me...",
   "Location_10_Valery_08":"Mommy!",
   "Location_10_Valery_09":"Mommy...",
   "Location_10_Valery_10":"Mommy-mommy!",
   "Location_10_Valery_11":"And we found you.<br>And it was so dark and damp there.",
   "Location_10_Valery_12":"Let's play!<br>I don't want to sit any longer. The house stinks.",
   "Location_10_Valery_13":"I'm bored...",
   "Location_10_Valery_14":"Let's show her first how much we love her!",
   "Location_10_Valery_15":"We We love Mommy SO MUCH!",
   "Location_10_Valery_16":"Mommy is the most beloved in the world!",
   "Location_10_Valery_17":"The MOST beautiful and strong!",
   "Location_10_Valery_18":"But she doesn't play...",
   "Location_10_Valery_19":"And we're sooooo bored!<br>And Clive wrote in that hole!",
   "Location_10_Valery_20":"Mommy doesn't answer at all!",
   "Location_10_Valery_21":"Let's play with her ourselves.",
   "Location_10_Valery_Chris":"Fuck.",
   "Location_10_Valery_Jeffrey":"I'm SO glad I don't have kids.",
   "Location_10_Valery_Clarissa":"Little angels, poor little angels.",
   "Location_10_Valery_Clarissa01":"How is that possible? Why? Why…",
   "Location_10_Valery_Selena01":"What goes around comes around.",
   "Location_10_Valery_Selena02":"I knew brats are nothing but trouble.",
   "Location_10_Valery_22":"Pressing you to the ground and leaning right up to your ear, the ugly thing whispers hotly into it. At the same time, she awkwardly shifts back and forth on your crotch.",
   "Location_10_Valery_23":"Don't touch! For dessert! DESSERT! SWEET!",
   "Location_10_Valery_24":"Almost your entire hearing organ ends up in the woman's mouth. Shivers and disgust roll through your body as she savors and sucks it.",
   "Location_10_Valery_25":"S-o-o-o-o-o-o-o delicious...",
   "Location_10_Valery_26":"Be afraid! No! nonono. I will caress you.<br>LISTEN.",
   "Location_10_Valery_27":"HE will come.",
   "Location_10_Valery_28":"BUT! but-but-b-but...",
   "Location_10_Valery_29":"I'll save you. I'll get you out. I...",
   "Location_10_Valery_29Chris01":"I...",
   "Location_10_Valery_29Chris02":"Fuck...",
   "Location_10_Valery_29Chris03":"Fuck.",
   "Location_10_Valery_29Jeffrey01":"I...",
   "Location_10_Valery_29Jeffrey02":"I need to wash up ASAP.",
   "Location_10_Valery_29Clarissa01":"Oh-oh-oh-oh! Oh my God! Ew-uh-oh!",
   "Location_10_Valery_29Clarissa02":"I definitely deserve all this...",
   "Location_10_Valery_29Selena01":"Of course I had experience. But not LIKE THIS!",
   "Location_10_Valery_29Selena02":"Ugh! Damn it. How disgusting...",
   "Location_10_Valery_30":"All at once everything stops. Absolute silence falls. The aggressive female stands motionless. Her gaze, having lost its absent-mindedness, is now firm and focused. The surprises do not end there. Opening her mouth, instead of a terrible creak, she says in a deep bass:",
   "Location_10_Valery_32":"My wingless chick.<br>You have come far.<br>Well, do you like the performances?<br>But I wrote them from the heart!",
   "Location_10_Valery_33":"The composed lines fell into lips.<br>Those alien cretins who were looking for themselves.<br>Each of them gave me their world.<br>And then disappeared, as if they had never been.",
   "Location_10_Valery_34":"If you only knew how many times I changed everything here.<br>How carefully I checked the positions.<br>Objects, actors, words. The size, content and atmosphere of each floor. Alas, it was all in vain!",
   "Location_10_Valery_35":"But, okay. Enough. It's time!<br>I'll see your stupid mug again.<br>But who's going to tell us when?",
   "Location_10_Valery_35Chris01":"Fuck, what was that just now?<br>What the hell was that crazy bastard talking about?",
   "Location_10_Valery_35Chris02":"And those little bastards...<br>I'd strangle them.",
   "Location_10_Valery_35Chris03":"For their tiny fragile fucking necks.",
   "Location_10_Valery_35Chris04":"And then again.",
   "Location_10_Valery_35Chris05":"And again.<br>Heh.",
   "Location_10_Valery_35Jeffrey01":"This style and character of words again.<br>Looks like, said the one in charge of everything.",
   "Location_10_Valery_35Jeffrey02":"But that just brings back more questions. They'll never end.",
   "Location_10_Valery_35Jeffrey03":"I can't accept the fact that this place is irrational.<br>There has to be an answer.",
   "Location_10_Valery_35Clarissa01":"It gets worse every time.",
   "Location_10_Valery_35Clarissa02":"What did she mean? What was that anyway?<br>Or was that crazy woman playing a joke?",
   "Location_10_Valery_35Clarissa03":"And those little angels!<br>Kids can't become like that on their own.",
   "Location_10_Valery_35Clarissa04":"And how did they even end up here?<br>Maybe...",
   "Location_10_Valery_35Clarissa05":"No. It's useless.<br>It's all pointless.<br>No matter how hard you try, it'll still be the same as always.",
   "Location_10_Valery_35Selena01":"The local... is becoming more and more talented",
   "Location_10_Valery_35Selena03":"Who is he anyway? A spirit? A man? A god? It doesn't matter though.<br>It doesn't make sense.",
   "Location_10_Valery_35Selena04":"Another sick phenomenon in this crazy place.<br>Who cares.",
   "Location_10_Valery_35Selena05":"Died, came back to life, and so on without end.",
   "Location_10_Valery_35Selena06":"A real purgatory.",
   "Location_10_Valery_36":"Apparently, there is no need to save anyone anymore.<br>However, who knows what else might be hiding at the bottom of the pit?",
   "Location_10_Valery_37":"A bolt cutter could help find out. But the rods turn out to be unnaturally strong – the tool leaves almost no marks on them.",
   "Location_10_Valery_38":"There is no lock or key, brute force does not help.<br>Who is even capable of removing this obstacle?",
   "Location_10_Valery_39":"A piece of iron drainpipe is sticking out of a hole in the ground.",
   "Location_10_Valery_40":"Did you imagine it, or is there a sound coming from it?",
   "Location_10_Valery_41":"No, my imagination is running wild.",
   "Location_10_Valery_42":"…",
   "Location_10_Valery_43":"«A stupid game…»",
   "Location_10_Valery_44":"«When they feed us…»",
   "Location_10_Valery_45":"«Ugh! Put that away…»",
   "Location_10_Valery_46":"«I see Willie!»",
   "Location_10_Valery_47":"«But Mom and Dad say it’s not nice to eavesdrop!»",
   "Location_10_Valery_48":"«Stop it! Or we’ll tell you everything»",
   "Location_10_Valery_49":"«And you’ll get spanked!»",
   "Location_10_Valery_50":"«We warned you!», - a blackberry branch that has invisibly appeared behind you hits you on the back, leaving bleeding cuts.",
   "Location_10_09":"Large black candles stand in a circle on the wooden floor.<br>They give off a pleasant herbal aroma.",
   "Location_10_09_Selena01":"They look familiar.<br>I think they were sold in San Fran, in some magical junk store.",
   "Location_10_09_Selena02":"Well, those crazy people had them too.<br>Interesting people, of course.",
   "Location_10_10":"8 scented candles. Only one is burning.",
   "Location_10_11":"A chrysalis is drawn in bold strokes inside the circle of candles.<br>A half-erased pentagram is visible underneath.",
   "Location_10_12":"It looks like two radically opposing opinions clash here.",
   "Location_10_13":"A massive lattice door blocks the exit.<br>The structure is solid, without a lock, so it cannot be opened using conventional methods.",
   "Location_10_14":"There is no exit.",
   "Location_10_15":"A heavy tool easily bites through the steel bars.<br>A short time, and the passage opens.",
   "Location_10_16":"A huge mountain of hotel furniture.<br>Its condition varies from almost new to badly burnt or broken into splinters.",
   "Location_10_17":"You could rummage through this chaos in search of valuables. But is it worth the risk?",
   "Location_10_18":"It seems the answer is obvious to you. Like a seasoned tramp, you dive into the trash.<br>The search bears fruit, even if it takes some time.",
   "Location_10_19":"The only things left uninspected are the tables and dressers under the ceiling.",
   "Location_10_20":"You stand there in thought, because climbing there is suicide.",
   "Location_10_21":"Still, the thirst for profit prevails, urging you to climb up the unstable mountain.<br>Predictably, you fall down, along with the coffee table that has slipped out from under your feet.",
   "Location_10_22":"No mountain climbing in pursuit of valuables, you have learned your lesson.<br>I guess.",
   "Location_10_23":"A mummified hand sticks out of the mountain of furniture, it looks like it belonged to a policeman, clutching the radio. A looped fragment of radio transmissions is still coming from it.",
   "Location_10_24":"A variety of small tools, spare parts and some really small parts.",
   "Location_10_25":"Not of interest.",
   "Location_10_26":"The shelves of this cabinet are filled to the brim with magical paraphernalia.",
   "Location_10_27":"Candles, black robes, swords and daggers, metal decorated cups, masks, a mirror and even a couple of skulls - these are just what you noticed during a quick inspection.",
   "Location_10_27Chris01":"Hah, funny. Those freaks from San Fran were just crazy about this shit.<br>City of idiots.",
   "Location_10_27Chris02":"But I got totally wasted then. ",
   "Location_10_27Jeffrey":"A complete set for an insecure person.<br>This junk will never solve your personal problems.",
   "Location_10_28":"This set is suitable for a carnival or a costume party of some sectarians.",
   "Location_10_29":"More shelves with things. It looks like a bankrupt elite fashion house decided to dump its supplies here.",
   "Location_10_30":"Revealing and provocative outfits, bright cosmetics and European perfumes. Everything is in the fashion of the early 70s.",
   "Location_10_30Clarissa":"Oh my God!<br>They even have the perfume and dress I wanted for prom so much.<br>But they were so expensive back then…",
   "Location_10_30Selena":"I never understood these things. Beauty should be natural.<br>Both in nature and in humans. Why hide it?",
   "Location_10_31":"Here is everything to create the image of a sexy and captivating woman.",
   "Location_10_32":"A huge fireplace towers above you.<br>However, instead of warmth, a grave cold emanates from it.",
   "Location_10_33":"After examining it more closely, you notice with a shudder that they tried to use bones for kindling.",
   "Location_10_34":"There is no need to torment yourself with thoughts about their belonging.",
   "Location_10_35":"First, you step on something soft. Then you realize it's squelching under your feet.<br>You look down and freeze in shock as you see a skinned man.",
   "Location_10_36":"All the entrails, bones, and flesh of the unfortunate man had been painstakingly removed and cleaned.<br>All that was left was a single piece of skin, spread out on the floor like a bearskin.",
   "Location_10_36Chris01":"Fuck! Dude!",
   "Location_10_36Jeffrey01":"Ugh. Disgusting.",
   "Location_10_36Clarissa01":"Ah! What an abomination!",
   "Location_10_36Selena01":"Damn! These nasty jokes again.",
   "Location_10_37":"You're not going to walk on THIS.",
   "Location_10_38":"A carved stone altar stands in the middle of the room. It is covered with a black velvet cloth with a large seal of Baphomet, framed by incomprehensible writing.<br>The cover shows signs of unsuccessful attempts to tear it.",
   "Location_10_39":" Around the altar there is a broken skull, a fake broken sword and two bent candelabra in the form of goat heads clutching candles in their mouths.",
   "Location_10_39Chris01":"Fuck, what kind of crazy degenerates were hanging out here?",
   "Location_10_39Jeffrey01":"Hmm. No, that DEFINITELY doesn't explain what's going on.<br>And it won't lead me to Howard.",
   "Location_10_39Clarissa01":"Oh! The pastor warned us about these Satanists.<br>So they were meeting here too?",
   "Location_10_39Selena01":"Masked clowns and a bunch of bored rich people.<br>Nothing interesting happens in the Black House.",
   "Location_10_40":"What else catches your eye is the crudely carved letters INRI on the end face and the multiple chips and cracks.",
   "Location_10_41":"The stone altar is in a deplorable state.",
   "Location_10_42":"As soon as you approach the TV, the static stops.<br>A clip of the program starts playing instead.",
   "Location_10_43":"Then the annoying static returns.",
   "Location_10_44":"There's nothing but an annoying noise, so you turn off the TV.",
   "Location_10_45":"Maybe we should try again? There's a chance they'll show us some useful things.",
   "Location_10_46":"It looks like it's completely out of order.",
   "Location_10_47":"The ceiling and walls have collapsed, there's no way through.",
   "Location_10_48":"An unusually tall plant is growing out of the pot.<br>Or rather, what's left of it. Because the shoot's roots, having destroyed the clay prison, have spread out around.",
   "Location_10_49":"Is it your imagination, or is the stem watching you?",
   "Location_10_50":"No, it's not your imagination. He turns in your direction and mimics your movements.",
   "Location_10_51":"Still, he doesn't pose a threat.",
   "Location_10_52":"Several professional literary magazines are casually lying on the table. Among them are «Publishing Weekly», «Writers' Digest» and «Atlantic Monthly».<br>They all date back to 1971.",
   "Location_10_52Jeffrey01":"But I dreamed of becoming a writer.<br>How stupid I was then.",
   "Location_10_52Jeffrey02":"Well, I still am.",
   "Location_10_52Selena":"Writers and artists. In both worlds, inadequate and narrow-minded agents.<br>How many talents have you already ruined?",
   "Location_10_53":"After flipping through a couple of them, you don't find anything interesting.",
   "Location_10_54":"But this could be interesting - a story about a mysterious estate and people stuck in it.<br>You read it greedily. In the end, having wasted time, but having gained new ideas.",
   "Location_10_55":"Among the usual fiction, a separate shelf is occupied by such books as: «Born of a Woman», «Sex and the Lonely Girl», «Our Bodies, Ourselves», «Sisterhood is Strength» and others.",
   "Location_10_55Chris":"Crazy women.<br>What kind of crap won't they come up with.",
   "Location_10_55Clarissa01":"Wow! There are even my favorites here.<br>They've helped me out so many times.",
   "Location_10_55Clarissa02":"It's just a shame they won't help me at all now.",
   "Location_10_56":"A large wicker basket full of yellow leaves.<br>A crumpled sheet of newspaper sticks out of it.",
   "Location_10_56Chris01":"A piss hotel. They're filling my head with all sorts of crap.<br>Women, kids, other crap.",
   "Location_10_56Chris02":"What am I supposed to do with this fucking basket?<br>Idiots.",
   "Location_10_56Chris03":"The guys haven't figured out yet that I'm supposedly a god.<br>No big deal, I'll just get to them...",
   "Location_10_56Jeffrey01":"Of course. The next step is obvious.",
   "Location_10_56Jeffrey02":"You'd have to be a bigger moron than me not to figure it out.",
   "Location_10_56Jeffrey03":"Although, anyone would be smarter.",
   "Location_10_56Jeffrey04":"Fall into a trap and lose Howard. At once.<br>Hmm.",
   "Location_10_56Clarissa01":"Oh my God! Poor kids.<br>I look at them and immediately remember my own fidgety relatives.",
   "Location_10_56Clarissa02":"And it doesn't look like I'll ever see them again.<br>I...",
   "Location_10_56Clarissa03":"Okay! Don't think about the bad!<br>Don't think about...",
   "Location_10_56Clarissa04":"When I want to cheat. I just need to find the kids.<br>Or what's left of them.",
   "Location_10_56Selena01":"That's where the yellow leaf path leads.",
   "Location_10_56Selena02":"But no kind wizard and no return home.<br>Just more idiotic riddles.",
   "Location_10_56Selena03":"Well, there's no way out of this floor.<br>And there's no point in all this.",
   "Location_10_56Selena04":"Hmm. The leaves look familiar.",
   "Location_10_57":"A basket of leaves, that's all still retaining a slight scent of the forest.",
   "Location_10_58":"The desk of a real office shark.<br>Your eyes run wide from the number of accessories and all sorts of papers scattered chaotically across it.",
   "Location_10_59":"Amidst this dull business mass, a purple train ticket stands out. It reads: «New York, Penn Station - Pilgrim City, Arthur Grimswater Station. 1st class. 2:00 AM, 09/17/1971»",
   "Location_10_60":"Maybe there's something hidden in the desk?<br>Although it would take some time to sort through everything here.",
   "Location_10_61":"Well, what the hell.",
   "Location_10_62":"You've already gutted it.",
   "Location_10_63":"An old model of an answering machine from ten years ago. Only wealthy people could afford such devices back then.<br>It looks like it has a few messages on it.",
   "Location_10_64":"«Hey, Hello Valerie, listen. I'm... I'm really uncomfortable, um, talking on the phone like this, but... Um. Look, it's not about you. We had a great time, but... Something still doesn't work out, you know? It's like you weren't even with me. I don't think we can...»",
   "Location_10_65":"«Miss Valerie, hello. I'm calling to let you know that the schedule for the next two weeks has been prepared. It's on your desk. I've taken into account your request to add more meetings and work days. Although, in my opinion, you should spend more time...»",
   "Location_10_66":"«Hello, dear! How are you doing in New York? You never call. I bet the city swallowed you up! But I don't blame you, I'd happily get lost in it myself. … … … I've always been like my father. He spent all his time in his mines too. Okay, I've had enough of chatter! Be sure to call me back! I love you.»",
   "Location_10_67":"«Brainless chicks! Nothing to take. And they keep wandering in here. I can't figure out what to do with them. Hmm. Well, that's right! Let them entertain this hag.»",
   "Location_10_68":"Looks like that was the last one.",
   "Location_10_69":"A small nightstand can keep big secrets. But not in this case. Cosmetics, lingerie, jewelry - that's all the content.",
   "Location_10_70":"Perhaps the most interesting find is a book with a bright yellow cover and the following annotation:",
   "Location_10_71":"«The Perfect Witch» is an incredibly frank guide to the most practical abilities that a woman can develop in herself. For example, such as: the ability to manipulate men and surpass enemies. To get the upper hand over a male who decided that he is already at the top ...",
   "Location_10_72":"Something more interesting cannot be found.",
   "Location_10_73":"A wooden confessional booth. Its surface, smeared with black paint, is covered with mystical symbols and blasphemous inscriptions.<br>It is obvious that they tried to correct the sacrilege by writing the prayer «Pater Noster» everywhere. But that only made things worse.",
   "Location_10_74":"In the silence of the room, you can clearly hear a woman's whisper coming from inside.",
   "Location_10_75":"«...within the walls of this abandoned place, now the home of our Father...».",
   "Location_10_76":"«Before the face of his wife - the Mother Priestess. I renounce my name, and my past.»",
   "Location_10_77":"«...from now on I accept a new life and a new name - Lilith»",
   "Location_10_78":"«Belladonna».",
   "Location_10_79":"«Astarte»",
   "Location_10_80":"«Ishtar»",
   "Location_10_81":"«We swear to serve our Coven, and to glorify it in our deeds!»",
   "Location_10_82":"A once holy confessional, now a receptacle of sin.",
   "Location_10_83":"It looks like a place where children played. Only instead of toys, baby teeth, clumps of hair and clothes are scattered around.<br>And small dents with traces of blood are visible on the garage doors.",
   "Location_10_84":"Are even children not protected from the influence of the Hotel?",
   "Location_10_85":"You distinguish the lamentations of a man: ",
   "Location_10_86":"«Did you really have nothing!? Everything! Everything you asked for, Valerie. So why the hell did you go to California? You're completely crazy! I have connections in New York, I'll help you get settled in.",
   "Location_10_87":"After which the voice fades away.",
   "Location_10_88":"Wanting to know what's going on there, you are disappointed to find the door locked.",
   "Location_Fl_10":"=======================================EVENTS=================================================== ",
   "Ev95_Name" : "Language barrier<br>",
   "Ev95_Desc" : "You are stopped by a writhing sound, like rusty crackling and hissing static. As you try to find its source, something wet and slimy touches your shoulder. You turn sharply to see a huge, convulsing tongue reaching out from a painted mouth spewing cacophony.",
   "Ev95_Ch1" : "Tear out the tongue",
   "Ev95_Ch2" : "Open your mouth",
   "Ev95_Ch1Win" : "<br>Instantly grabbing the wriggling tongue, you strain your back and arm muscles and pull the appendage towards you. The force applied is enough for the muscle to burst with a squelching sound, dousing you with a copious portion of saliva and blood. The unnaturally long stump is your prize.",
   "Ev95_Ch1Fail" : "<br>Grabbing the wet flesh, you realize with horror that you do not have enough strength to hold it. As if sensing this, the muscle deftly breaks free and wraps around your neck. In desperation, you continue to struggle. However, a dark veil covers your eyes. Suddenly, the pressure disappears. Clearing your throat and opening your eyes, you discover the organ clutched in your hands.",
   "Ev95_Ch2Win" : "<br>Your senses tell you that some traumatic events simply MUST happen. So, opening your mouth, you allow the slippery, wet tongue to enter. Feeling a perverted, shameful pleasure, you surrender to the process. Finally, the foreign object detaches, allowing you to take it with you.",
   "Ev95_Ch2Fail" : "<br>You feel like you will regret this, but you open your mouth anyway. The wet, warm tongue takes advantage of the invitation, penetrating deeper and blocking your windpipe. Panicking, you try to rip it out of the picture, gasping for breath. Finally, free of the obstruction, you fall to your knees, regurgitating the contents of your stomach.",
   "Ev96_Name" : "Prisoner of the Voice<br>",
   "Ev96_Desc" : "A hunched figure trudges towards you. As you approach, you can make out a dirty and beaten man in tattered clothes. Covering his ears, he moans and convulses. “Shut up. SHUT UP!” the man screams. The stranger's wild and lost look does not bode well.",
   "Ev96_Ch1" : "Help him",
   "Ev96_Ch2" : "Pass by",
   "Ev96_Ch1Win" : "<br>Fishing your meager knowledge of psychology from your memory, you talk to the man for a long time and persistently in a soothing voice. After a while, he relaxes and removes his trembling hands from his head. Then, smiling stupidly, he holds them out to you, palms up. It seems that your reward for helping him is a pair of bloody ear cartilages.",
   "Ev96_Ch1Fail" : "<br> It's elementary - you just need to calm the stranger down, like a child. But your words help like gasoline in a fire. “I CAN'T TOLERATE THIS! I CAN'T TOLERATE THIS!”- the stranger blurts out. Then, screaming hysterically, he tears off his ears and throws them at you. And then he himself rushes towards you, ready to kill.",
   "Ev96_Ch2Win" : "<br>Don't speak, don't look, don't think. The very air freezes as you glide past the stranger like a ghost. Suddenly, bloody ear shards fly towards you. You brace yourself for the worst. But when you turn around, you see a madman scurrying away from you down the hallway. Knowing the hotel, the ears might still come in handy.",
   "Ev96_Ch2Fail" : "<br>«He can't be helped»— you think and pass by. Without noticing, the madman throws something at your feet. Something that causes you to slip and fall. The cause turns out to be ears. How ridiculous! But the indignation and shame recede when you notice the madman rushing towards you.",
   "Ev97_Name" : "Witch's cauldron<br>",
   "Ev97_Desc" : "A uniquely nauseating bouquet fills your nostrils. Rotten vegetables, rancid meat, sweaty socks are just some of the things you catch. The source of the stench is an old pot simmering on low heat. A pair of eyes stare at you from within, floating on the surface of the bubbling brew.",
   "Ev97_Ch1" : "Get the Eyes",
   "Ev97_Ch2" : "Focus",
   "Ev97_Ch1Win" : "<br>Some instinct moves you. Without a second thought, you quickly pull a pair of hot eyes out of the boiling liquid. Smooth and swollen, they only vaguely resemble human ones. Will they be of use? Anything is possible in this place. Inspired by your success, you return to exploring the floor.",
   "Ev97_Ch1Fail" : "<br>What were you thinking? It takes a second try to extract the hot eyes. Your hand, scorched by the boiling water, turns red and swells. Was it worth it? Or were you simply a victim of your own impulses, lost in horror? At least a pair of alien eyes has been added to your collection of vile finds.",
   "Ev97_Ch2Win" : "<br>It's impossible to tear your eyes away from the eyes rolling on the boiling surface. Why are they being boiled? Whose are they? There may be no answers, but you know that every strange object here has its own unnatural use. Having made up your mind, you tip the pot onto the floor and look up, wrapping your eyes in a rag.",
   "Ev97_Ch2Fail" : "<br>You think you're planning your next move. But in reality, you're just staring blankly at the splashing eyes. It's unknown how long you spend in the hypnotic trap. But when you come to, you find the brew has long since cooled. Grabbing the eyes from the pot, you shamefully hurry to leave.",
   "Ev98_Name" : "Not child's play<br>",
   "Ev98_Desc" : "You stop, hearing a guttural laugh that breaks into a squeal. Soon you find its source behind one of the nearby doors. However, as soon as you open it, the cackle stops. It seems to be coming from a group of children. They turn their irritated, deathly gray faces towards you, looking expectantly.",
   "Ev98_Ch1" : "Keep calm",
   "Ev98_Ch2" : "Come to an agreement",
   "Ev98_Ch3" : "{Use}[{Item57}]",
   "Ev98_Ch1Win" : "<br>С десяток озлобленных,A dozen angry, bloodshot eyes stare at you for interrupting the game so rudely. With difficulty suppressing your panic and the desire to rush away, you calmly close the door, maintaining eye contact until the very end. After which, confidently and without looking back, you walk on. Let everyone know that you are not so easy to intimidate.",
   "Ev98_Ch1Fail" : "<br>No matter how you pretend to be cool, it seems these «kids» sense your fear, like predators. While you hesitate in the doorway, they rush to attack. Having dropped you with frightening ease, the brats begin to torture and beat you. However, their interest disappears just as quickly, which cannot be said about the traces of violence.",
   "Ev98_Ch2Win" : "<br>An illusion? Perhaps. But you decide to play by the rules, if there are any, and persuade the strange children. You use promises, cajoling, and jokes of all sorts. Eloquence is your sword that strikes without fail. After all, the little ones give in, returning to their business. You can continue on your way.",
   "Ev98_Ch2Fail" : "<br>You begin to speak and completely forget yourself. You do not notice how one of the brats, having quietly appeared nearby, whispers in your ear: «Life or death?» After this, suffocation sets in. You try to fight back, but the blows pass through him. Apparently, having played enough, the child lets you go, disappearing with the other children.",
   "Ev98_Ch3Des" : "{Ev98_Ch3}<br>Sometimes situations require radical solutions. And you have one in your pocket. Without thinking twice, you send a lit firecracker into the room. One of the kids catches it right in mid-air and then puts it out. After which the whole company starts playing with it enthusiastically. Perplexed by the outcome, you continue on your way.",
   "Ev99_Name" : "Uninvited guests<br>",
   "Ev99_Desc" : "As you move, the scenery changes. Wooden panels give way to a real forest. Branches, bushes and grass appear everywhere. You literally get stuck in them, struggling to get out, all scratched. «No big deal,» you think. But soon you begin to feel movement and an itch under your skin.",
   "Ev99_Ch1" : "Throw away the delusion",
   "Ev99_Ch2" : "Get rid of the itch",
   "Ev99_Ch3" : "{Use}[{Item04}]",
   "Ev99_Ch1Win" : "<br>This can't be happening in reality. You just scratched your skin a little. There are no subcutaneous parasites. Concentrating on this thought helps, and soon the itching goes away.",
   "Ev99_Ch1Fail" : "<br>Ignore it. All this is another mocking deception. But the sensations are so real! Even worse, the skin on your hands begins to ripple, as if it is about to peel off. Then you feel dozens of red-hot needles piercing your bones. From the unbearable pain, you fall to the ground and lose consciousness.",
   "Ev99_Ch2Win" : "<br>The itch in your hands gives way to a stabbing pain. Insects! Tiny, they crawl out of your pores. You, suffering torment, squeeze them out of the blisters growing before your eyes. You howl in insane pain, but continue to cleanse. Finally, the last of the pests leaves your tormented flesh.",
   "Ev99_Ch2Fail" : "<br>You need to get rid of the parasites! You try to dig them out, but only tear your hands to the flesh. The pain is unbearable, and the insects are still inside. You redouble your efforts, blood pouring out in streams and skin hanging in tatters. Useless. It seems that the pests are already gnawing at your bones. Unable to bear the torture, you faint.",
   "Ev99_Ch3Des" : "{Ev99_Ch3}<br>The situation is right for using the antidote. You dig through your pockets and find it. The bitter liquid helps. The itching and the feeling of foreign objects under the skin disappear.",
   "Ev100_Name" : "If found, call...<br>",
   "Ev100_Desc" : "An ominous, hoarse giggle cuts through the dead silence and sinks its claws into your soul. It comes from a stooped woman walking towards you from the semi-darkness. Her face is disfigured almost beyond recognition. Her watery eyes dart around randomly. A meter away from you, she stops abruptly and says: «YOU! An outsider... S-stop!»",
   "Ev100_Ch1" : "Persuasion",
   "Ev100_Ch2" : "Run",
   "Ev98_Ch3" : "{Use}[{Item57}]",
   "Ev100_Ch1Win" : "<br> You try to talk to and distract the woman, saying: “Are you looking for children? I know where they are! We will come to an agreement!” Having approached you almost point-blank, the ugly creature freezes in indecision for a short moment. This is enough for you to deliver a preemptive strike.",
   "Ev100_Ch1Fail" : "<br>First, you need to find out if she is hostile and what she wants. But just as you are about to open your mouth, the ragged monster rushes forward. Having knocked you down, she tightly squeezes you with her legs and begins to lick your face passionately. Her pale tongue even penetrates your nostrils. Having somehow thrown off the rider, you prepare for battle.",
   "Ev100_Ch2Win" : "<br>Although feeble in appearance, this creature can still pose a threat. So, turning around, you retreat. Your premonition was right. The ugly thing catches up with you with unnatural agility. Fortunately, you are agile enough to dodge. And her attempt to grab you costs her a smashed head.",
   "Ev100_Ch2Fail" : "<br>«To hell with him! Another sick madman,» you think, resolutely walking away from the stranger. It turns out that turning your back was a mistake. After taking a dozen steps, you fall from a strong blow to the back. And when you find yourself on the ground, you feel something wet begin to passionately and sadistically torment your neck.",
   "Ev100_Ch3Des" : "{Ev100_Ch3}<br>It's good that you have an ace up your sleeve. Noisy and explosive. Having thrown it at the ugly woman, you immediately turn away. A second later, a bang is heard. And then a shrill screech, similar to the creak of a rusty hinge. Now the advantage is on your side.",
   "Ev101_Name" : "Aggressive tea drinking<br>",
   "Ev101_Desc" : "In the distance you see a low table. Small figures are sitting at it. At first you take them for children. But as you get closer you realize that they are deformed dwarfs feasting, their faces streaked like wax. With a pig-like squeal they begin throwing dishes at you. It seems that your presence is clearly not welcome.",
   "Ev101_Ch1" : "Reply in kind",
   "Ev101_Ch2" : "Dodge",
   "Ev101_Ch1Win" : "<br>You throw back whatever you can get your hands on. And quite accurately! The improvised projectiles hit the shorties with force. Unable to withstand the onslaught, they retreat into the darkness, mutilated and covered in blood.",
   "Ev101_Ch1Fail" : "<br>You try to respond using improvised items. But you clearly don't have the strength to defeat a group of aggressive dwarves. They throw dishes at you almost non-stop. A cup hits your chest, and a saucer smashes your forehead with its corner. Unable to withstand the onslaught, covered in bruises and cuts, you retreat.",
   "Ev101_Ch2Win" : "<br>Saucers, knives, and cups fly like shrapnel. But you dodge them with skill and grace. Soon the dwarves run out of ammunition. They run away, snorting and snorting in disgust.",
   "Ev101_Ch2Fail" : "<br>You think you can easily dodge. In fact, clumsily spinning from side to side, you only make things easier for the dwarves. Every object they throw hits its target. Your body is covered in bruises and cuts. Such merciless and accurate fire forces you to retreat to a safe place.",
   "Ev102_Name" : "You're on the phone!<br>",
   "Ev102_Desc" : "In front of you is a telephone booth, from which calls are heard. The encounter with it gives rise to many questions: «Do I need to answer?»; «Is this another trap?»; «Who could be calling here?» The beeping of the bell is omnipresent, intermittent, and irritating. It makes your head split, as if it were wrapped in barbed wire.",
   "Ev102_Ch1" : "Pick up the phone",
   "Ev102_Ch2" : "Pass by",
   "Ev102_Ch1Win" : "<br>Entering the room, you pick up the phone. From it, through the rustling static, you can hear barely audible words: - He was here somewhere! But all that's spinning in your head is 80085. Fucking hotel. The voice seems surprisingly familiar. However, you can't make out anything else, so you leave.",
   "Ev102_Ch1Fail" : "<br>Picking up the phone, you hear only crackling and hissing. It seems to catch a voice through the static, but you can't make it out. Concentrating, you don't notice that the earpiece has transformed into a sharp-toothed maw. It manages to tear off a piece of your ear before you can throw it away.",
   "Ev102_Ch2Win" : "<br>The hairs on your skin stand on end, and your mind whispers: «Run». Listening to your intuition, you quickly retreat, covering your ears. But the damned ringing still gets to you. A scream in your mind helps to drown it out. Or in reality? Either way, removing your hands, you understand that the cacophony has disappeared.",
   "Ev102_Ch2Fail" : "<br>Guided by barely perceptible impulses, you pass by. But the crackle of the ringing becomes so loud, as if the damned device was shoved into your brain. Attempts to shout it down and cover your ears lead to nothing. Exhausted, you fall to the ground. The torture continues for some time, while you moan and howl in pain.",
   "Ev103_Name" : "Tumbleweed<br>",
   "Ev103_Desc" : "At first, there is a slight slope. You follow it without paying any attention to it. However, with each meter you walk, it only increases. The ground suddenly slips away from under your feet just when you decide to turn back. What should you do now, rolling head over heels into the unknown?",
   "Ev103_Ch1" : "Grab hold",
   "Ev103_Ch2" : "Collapse",
   "Ev103_Ch3" : "{Use}[{Weapon12}]",
   "Ev103_Ch1Win" : "<br>You somehow manage to grab hold of the leg of the coffee table. Well-developed muscles easily pull several dozen kilograms up. However, while you were doing physical exercises, the surface returned to normal.",
   "Ev103_Ch1Fail" : "<br>Out of the corner of your eye, you notice an opportunity to grab hold. Twisting and stretching out your hand, you prepare to maneuver. Its execution turns out to be the opposite of your calculations. Instead of saving yourself, you seem to get a broken wrist. This injury gives the chaotic fall a new, painful sensation.",
   "Ev103_Ch2Win" : "<br>Curling up into a ball, you try to protect your vital body parts. Although the fall still hurts with every turn, the threat to your life has disappeared. In this position, you safely roll to a flat surface.",
   "Ev103_Ch2Fail" : "<br>Trying to take a safe position only makes things worse. As you spin, you don't notice your own course changing. So meeting the nightstand becomes an extremely painful surprise for you. Only after a long time does it dawn on you that you are groaning in pain on a flat surface.",
   "Ev103_Ch3Des" : "{Ev103_Ch3}<br>Maybe you can create a crossbar? A crowbar is perfect for this. Having skillfully thrust it in mid-air, you suddenly hang. After staying like this for some time and having spent all your strength, you have to unclench your fingers. But instead of an abyss, you feel yourself on a flat surface. And the crowbar is still sticking out somewhere above.",
   "Location_10_FgtValery_01":"Don't touch! THERE! THERE!<br>HE'S WAITING!<br>YOU'RE A TOY. NOT HIS. MINE",
   "Location_10_FgtValery_01_Chris":"Listen, you bastard, stop pissing in my ears!",
   "Location_10_FgtValery_01_Jeffrey":"Don't even try.<br>Your provocations won't work.",
   "Location_10_FgtValery_01_Selena":"No! NO! Stop lying to me!",
   "Location_10_FgtValery_01_Clarissa":"Oh no! Stop! You've all gotten on my nerves.",
   "Location_10_FgtValery_02":"GLORIOUS! DARLING! Doesn't offendDoesn't bite. STOP! DON'T KILL! LOVE!",
   "Location_10_FgtValery_03":"HE! HE will comeHurry. Yes-yes! For beauty. AND THEY. DON'T HIT! Spell-e-e-e-e-e-e-e!",
   "Location_10_FgtValery_04":"ListenListenListen! BEAUTY! Me. HUG. Yes, hug me. BEAUTY! Not an enemy.",
   "Location_10_FgtValery_05":"It hurts! It hurts! Stop! Not me! NOT MY FAULT! The little evil WHAT!? came out..",
   "Location_10_Chris_01":"Hey! Hello!",
   "Location_10_Chris_02":"Damn. Shit. hotel.",
   "Location_10_Chris_03":"Ugh! Fuck! What a stench.",
   "Location_10_Chris_04":"These assholes now owe me a couple of new boots.",
   "Location_10_Chris_05":"What the hell have I ended up in again?",
   "Location_10_Chris_06":"What? The Forest again?",
   "Location_10_Chris_07":"No way. I'm not going to fall for that again.",
   "Location_10_Chris_08":"They could have come up with something better.",
   "Location_10_Chris_09":"Of course. More shit-stained tunnels.",
   "Location_10_Chris_10":"How I hate this hotel!",
   "Location_10_Chris_11":"Stay away, you beast! What, you don't get it?!",
   "Location_10_Chris_12":"Holy shit!<br>What kind of abortion victim is this!",
   "Location_10_Jeffrey_01":"What a stench.",
   "Location_10_Jeffrey_02":"And the setting matches.<br>I just need to figure out how all this ended up here.",
   "Location_10_Jeffrey_03":"As I expected.",
   "Location_10_Jeffrey_04":"Hostage of my own cretinism.",
   "Location_10_Jeffrey_05":"In this wild place, what chance do I even have of finding Howard?",
   "Location_10_Jeffrey_06":"Never mind. The main thing is to continue.",
   "Location_10_Jeffrey_07":"Another forest.<br>And why is this place so connected to nature?",
   "Location_10_Jeffrey_08":"Even more tunnels out of nowhere.",
   "Location_10_Jeffrey_09":"Oh, this will go on forever. ",
   "Location_10_Jeffrey_10":"Well, I have one.",
   "Location_10_Jeffrey_11":"Hey!<br>What are you?",
   "Location_10_Jeffrey_12":"By all means! Another creature!",
   "Location_10_Clarissa_01":"Well, well. What a gloomy place.",
   "Location_10_Clarissa_02":"And the smell!",
   "Location_10_Clarissa_03":"I hope I don't have to spend ALL my time here.",
   "Location_10_Clarissa_04":"Although for me it will be... ",
   "Location_10_Clarissa_05":"No! It's fine. Enough of these stupid thoughts.",
   "Location_10_Clarissa_06":"Well, it didn't open last time.",
   "Location_10_Clarissa_07":"So I guess there's nothing to look forward to now either.",
   "Location_10_Clarissa_08":"Well! At least some change.",
   "Location_10_Clarissa_09":"But considering the forests in this hotel. ",
   "Location_10_Clarissa_10":"Nope, no crazy fanatics in old-fashioned suits.",
   "Location_10_Clarissa_11":"These tunnels just never end.",
   "Location_10_Clarissa_12":"Like everything that happens here.",
   "Location_10_Clarissa_13":"All that awaits me is another horrible death.",
   "Location_10_Clarissa_14":"N-no. I shouldn't think like that. I...",
   "Location_10_Clarissa_15":"Stay away! Do you hear me?<br>Stay away!",
   "Location_10_Clarissa_16":"Oh, my God! What the hell!",
   "Location_10_Selena_01":"Apparently, for the sake of variety, they decided to change the setting.",
   "Location_10_Selena_02":"I immediately remember that night in Boston.<br>The same brick walls. The dampness of the dungeon. The dim light of the fire.<br>And cardboard instead of canvas.",
   "Location_10_Selena_03":"Life, you are beautiful.<br>Although you can be dangerous.",
   "Location_10_Selena_04":"I wonder if the smell will remain on your clothes after reincarnation?",
   "Location_10_Selena_05":"Forests, forests, solid forests.<br>No imagination or creative thinking.",
   "Location_10_Selena_06":"Maybe this is the work of that character from Russian folklore? What is it…",
   "Location_10_Selena_07":"Wow! Looks like I'm in for more wanderings in the stinking darkness.",
   "Location_10_Selena_08":"Of course, I can always return to the cozy lobby.",
   "Location_10_Selena_09":"But considering there are only two ways there…",
   "Location_10_Selena_10":"I'd rather endure it.",
   "Location_10_Selena_11":"I'm not afraid of you! Do you hear me!",
   "Location_10_Selena_12":"Devil! What are you!"
}