{
   "Matthias": "Matthias",
   "Elsa": "Elsa",
   "Conrad": "Conrad",
   "Prologue_1": "An increasingly popular punk rock band traveled from west to east. Concerts in bars and clubs across the country died down. From shabby eateries to hot spots for those who like to waste money.<br>The time has come to give the final performance - in the city of Pilgrim- City.",
   "Prologue_2": "The venue is a notorious abandoned hotel in the area. However, the notoriety of this place did not stop the local daredevils. Among the punks, people who seemed alien to such places also infiltrated.",
   "Prologue_3": "A veterinarian, an artist, a fitness trainer and a frontman. The destinies of these four were intertwined. And the concert itself became a catalyst, awakening a fairly bored old-timer of these parts.",
   "Prologue_4": "Without fear, pumped up with alcohol, the company decided to take an unprecedented step. In a foggy mind, the ancient hotel building looked incredibly alluring.<br>Curiosity was inflamed and several expressive stories from drunk local punks.",
   "Prologue_4_1": "Whatever happened in this secluded place: mysterious disappearances, prostitution, dirt and dishonor, crime and greed.<br>The surroundings created in this way worked as an ideal bait.",
   "Prologue_5": "Without much thought, the crowd opened the gates to the empty establishment.<br>This hotel stay will be the most unforgettable and mind-blowingly shocking for them.",
   "Prologue_6_2": "Small cracks spread across it like a web.",
   "Prologue_6_3": "If you look at them for a long time, your imagination will form amazing patterns from thin lines. And even letters!",
   "Prologue_6_4": "«F»",
   "Prologue_6_5": "«U»",
   "Prologue_6_6": "«C»",
   "Prologue_6_7": "«K»",
   "Prologue_6_8": "«Y»",
   "Prologue_6_9": "Okay, just a minute...",
   "Prologue_6_10": "It's just a wall. Or do you think it will start giving birth to people?",
   "DejaVu_Actor1": "Fucking devils. Stupid degenerates. They haven't come up with anything new. Now I can avoid their scams like two fingers.",
   "DejaVu_Actor2": "The patterns of events are repeating. It seems I've somewhat grasped their essence. Now it will definitely be easier with them.",
   "DejaVu_Actor5": "It seems someone has problems with imagination. Or is just too lazy to come up with new events. Well, it's easier for me to deal with them.",
   "DejaVu_Actor6": "Oh my! How much more can this go on!? The same thing, every time. I'll soon learn these stupid traps by heart.",
   "Selena0":"--------------------------------------SELENA--------------------------------------------",
   "Selena":"Selena",
   "ProlSelena_01":"The door is closed, I can't get through.",
   "ProlSelena_02":"Where is our long-haired star?<br>He owes me an autograph.",
   "ProlSelena_03":"Is that Chris there?<br>Judging by the sounds, he doesn't know the word temperance.",
   "ProlSelena_04":"I'd better leave him alone with himself.",
   "ProlSelena_05":"Who is this?<br>It doesn't matter though. He's definitely no use to me.",
   "ProlSelena_06":"I'd better go back to the lobby.",
   "ProlSelena_06_1":"…",
   "ProlSelena_06_2":"Hm?<br>I think I heard something.",
   "ProlSelena_06_3":"Did he really fin…",
   "ProlSelena_07":"Well, since Chris decided to cleanse himself of negativity, all I can do is go back.",
   "ProlSelena_08":"Oh, gods! What happened!?<br>Where am I?",
   "ProlSelena_08_1":"What the hell? Or an obsession?<br>I couldn't have gotten that drunk.<br>And that horror in the hallway. And…",
   "ProlSelena_08_2":"*inhale* *exhale*",
   "ProlSelena_08_3":"Calm down, I'm not in any danger.",
   "ProlSelena_08_4":"I just need to get out of here.",
   "ProlSelena_09":"The bed. And there's a big hole in the mattress.<br>Who even thought of making it like that?<br>And is that really blood around the edges?",
   "ProlSelena_10":"You could even hide a person here. Someone extra and unnecessary.<br>Like me.",
   "ProlSelena_11":"Cheap underwear with a hint of eroticism.<br>Dildo. Condoms and contraceptives.<br>It seems the princess who lived here was fully armed.",
   "ProlSelena_12":"Oh, who are you, femme fatale, who drove married citizens crazy with your charms?",
   "ProlSelena_13":"Although it doesn't look like ANY person has set foot in this hotel in many years.<br>Where did all this come from?<br>Could the stories really be true?",
   "ProlSelena_14":"An ordinary and inexpressive table.<br>Its boredom and ordinariness could be celebrated in an equally boring legend.",
   "ProlSelena_15":"And there are fresh body marks on it.",
   "ProlSelena_16":"There's a knife here. In blood.<br>Oh, gods, where did I end up?",
   "ProlSelena_17":"Someone's torn clothes...<br>Wait a minute, I recognize them. They belong to one of those guys from the concert.",
   "ProlSelena_18":"But, in this state, there was only one way they could have ended up here.",
   "ProlSelena_19":"Torn clothes, smeared in filth and blood.<br>I don't even want to think about the owner's fate.",
   "ProlSelena_20":"Books. Why do I need books now?<br>Especially this talentless fiction from the past thirty years.",
   "ProlSelena_21":"There's not even anything related to painting here.",
   "ProlSelena_22":"There's no way out. And the words about books being portals to other worlds are just a metaphor.",
   "ProlSelena_23":"Useless crap!<br>Now I'm completely cut off from the outside world.",
   "ProlSelena_24":"Disgusting! Disgusting, disgusting, disgusting! What kind of damn ugliness is this! God!",
   "ProlSelena_24_1":"Help, we need to call for help immediately!",
   "ProlSelena_25":"Luckily for you, the phone rings, and the number for the reception is next to it.<br>You dial it with trembling fingers and wait with bated breath. A vice-like feeling squeezes your chest, as if something unknown is about to pounce on you from behind your back.<br>But, to your relief, the beeps are interrupted by a man's voice.",
   "ProlSelena_25_1":"Hello! Who the hell is that? Hello!",
   "ProlSelena_25_2":"Hey! Who's there? Can you hear me? Hello! I'm stuck in my room! There's some kind of nasty shit in here, I can't get out!",
   "ProlSelena_25_3":"Who's talking, what? Where to? What shit? Are you kidding me?",
   "ProlSelena_25_4":"You're that long-haired guy! Chris! Open the damn door!",
   "ProlSelena_25_5":"Babyonka, is that you? What door? <br>Are you nuts? <br>Is this some kind of fucking prank? <br>I…",
   "ProlSelena_25_6":"After that, the connection is cut off, leaving you alone with yourself.",
   "ProlSelena_25_7":"The exit is blocked by a door made of flesh.",
   "ProlSelena_25_8":"Damn! Why did I even drag myself to this concert!?<br>I can't get out of here. All that's left is to study this damn room, expecting the worst.<br>I don't deserve anything else.",
   "ProlSelena_26":"Ah! What the hell? Damn phone, damn locked room, damn hotel!!!",
   "ProlSelena_26_01":"But maybe it's Chris?",
   "ProlSelena_26_1":"Hoping to hear a familiar voice, you realize with bewilderment that there's a stranger on the other end of the line. His words are confident and polite, he's clearly not an outsider in this wretched place.",
   "ProlSelena_26_2":"Good evening, Miss Selena.<br>We've been notified of a slight problem with your door lock.<br>Don't worry, we've already sent the concierge to sort it out.",
   "ProlSelena_26_3":"Hey! Who are you!? What concierge?<br>Are you one of Chris's buddies? What kind of ridiculous and pathetic jokes are these!?",
   "ProlSelena_26_4":"While waiting, you can while away the time with a book.<br>Our rooms feature wonderful collections of literature for every taste.",
   "ProlSelena_26_5":"Hey! This is not funny!<br>What the hell are books? What kind of ridiculous nonsense is this!?",
   "ProlSelena_26_6":"Your appeals fall into the abyss, remaining unanswered.<br>The connection is broken again.",
   "ProlSelena_27":"No! No! Everything has only gotten worse!<br>What the hell is this",
   "ProlSelena_27_1":"Where did I end up!?<br>How do I get out of here?",
   "ProlSelena_28":"For heaven's sake, finally!<br>All that's left is to get out of here.",
   "ProlSelena_28_1":"I hope this is all just a nightmare, the likes of which I've never had before...",
   "ProlSelena_29":"Oh gods, what kind of deeds am I forced to commit for the sake of my own salvation.<br>Once I get out, I must express all of this on canvas.",
   "ProlSelena_29_1":"Do I REALLY want to go back there?",
   "ProlSelena_29_2":"The elevator? Finally! The long-awaited freedom.",
   "ProlSelena_30":"Oh, no! Oh, gods!<br>Please, don't.<br>Not again, please, not again. again!",
   "ProlSelena_30_1":"Something that is difficult to describe appears out of the fog in front of you. A bloody, purulent heap of flesh, with worms crawling in open wounds, covered in mucus, is heading towards you. The only thing that stands out is a fez sticking out from the side, half-embedded in the flesh, practically fused with it.<br>The previous deformities pale in comparison to this disgusting monster.",
   "ProlSelena_30_2":"Numb with horror, you stand, nailed to the floor, unable to resist",
   "ProlSelena_30_3":"The door of flesh is locked.<br>With weakening hands, you scratch at it, leaving scarlet, bloody furrows on the surface. But all in vain.",
   "ProlSelena_30_4":"No! No! Please, open up, save me!<br>Someone, help me!<br>I beg you! Chris!<br>Someone, help me!",
   "ProlSelena_31":"Endless volumes of printed publications are placed on the shelves. They are literally bursting with books of all sizes and colors.<br>Their spines are full of absurd titles. Who would think of calling a work “Talentless Nonentity: Or How to Waste Your Life into Nothing”?",
   "ProlSelena_32":"Among the literature, you see books that have influenced your work.<br>Like, for example, “Artistic Techniques and Methods”. Such an inconspicuous title hides the confession of a master. A man who dedicated himself to ugly painting that glorifies decay and death.<br>Your favorite book.",
   "ProlSelena_33":"The more you study the shelves, the more obvious the intersections of the titles of the books with you become.<br>«How to waste your life on nothing. A guide for beginners», «I am not a homeless tramp! This is a creative search», «People and other soulless tools in your life».<br>Who invented all this?",
   "ProlSelena_34":"An unremarkable door.<br>In its closedness and the impossibility of getting behind it, it is similar to many other doors in this place.",
   "ProlSelena_35":"A locked door. Only it is marked by a bright pink bra hanging on the door handle. And a high leather boot guards it. It seems that some of the concert participants wore similar shoes.",
   "ProlSelena_36":"What is behind this door? Nothing. Literally nothing, drowning in tarry darkness, so thick and viscous, denying the very idea of the existence of anything. You quickly close the door.",
   "Chris0":"------------------------------------------------CHRIS-------------------------------------------------",
   "Chris":"Chris",
   "ProlChris_1": "An old, cracked toilet. It is half filled with foul-smelling vomit, whose acrid smell causes pain in the eyes.",
   "ProlChris_2": "D-damn, well, I'm fed up...<br>...holy, how my guts are twisting. Is there something here? Shit, I have to look for it.",
   "ProlChris_3": "M-mother f..., I need to throw in the shit. I'm still in the shit.",
   "ProlChris_3_1": "Fuck... Empty.",
   "ProlChris_3_2": "Oh crap! There's no shit here.",
   "ProlChris_3_3": "What do we have here?..",
   "ProlChris_4": "T-that's good! My head like that toilet is full of shit now, but at least it's not stormy anymore.<br>So what next? Damn, we need to find these dudes, these morons.",
   "ProlChris_5": "An impressive oak counter. All kinds of stationery, like a thick registration book, are covered with a layer of dust.",
    "ProlChris_5_1": "However, someone managed to leave two round bald spots on the edge, along with a package of condoms lying under the table.",
   "ProlChris_5_2": "Nothing else stands out about this dust collector.",
   "ProlChris_5_3": "Yellowed advertising brochures, famous fashion magazines and several leaflets. More than 30 years have passed since this waste paper was relevant.",
   "ProlChris_5_4": "It's all the more unexpected to find an advertising poster for your group among a pile of papers.",
   "ProlChris_5_5": "What the fuck is this doing here?",
   "ProlChris_5_6": "The door is locked. A small trail of fresh leaves breaks near it.",
   "ProlChris_5_7": "The door is tightly boarded up with boards.",
   "ProlChris_5_8": "The door can't be opened. A strange, slightly sweet smell can be heard near it.",
   "ProlChris_5_9": "Communication device. Currently silent. Unless you want to contact the world of eternal silence.",
   "ProlChris_5_10": "Old phone. What else can you expect from it?",
   "ProlChris_5_11": "Hello! The game developers are in touch. We want to say thank you for deciding to play our game.",
   "ProlChris_5_12": "The true power of alcohol, capable of killing even the most persistent. And judging by his appearance, this character is not particularly strong.",
   "ProlChris_5_13": "But his little canine friend, despite his touching appearance, is ready to defend his owner's peace to the last.",
   "ProlChris_5_14": "Shu! Get out! Get off, damned dog! Fuck this severed one didn't give in to me.",
   "ProlChris_5_15": "The Administrator's neatly folded and ironed clothes.",
   "ProlChris_5_16": "The gold-plated badge on the suit announces the owner's name- Theodore Anzeba.",
   "ProlChris_6": "Hey! You're that girl from the concert. What are you doing here?",
   "ProlChris_6_1": "Oh! Hello! I found this showcase, so many interesting things. Did you know about the Indian tribe A...",
   "ProlChris_6_2": "Yes, yes, of course, very interesting. So, where is everyone, or are you hanging around here alone?",
   "ProlChris_6_3": "Hey, Jeffrey is also here. And Selena was somewhere.",
   "ProlChris_6_4": "Are you talking about this severed man? What else is Selena?",
   "ProlChris_6_5": "Well, artist, she also joined us after your performance. By the way, it turned out great!",
   "ProlChris_6_6": "Of course it's great! Am I a super star, or what?",
   "ProlChris_6_7": "And the other guys played great too.",
   "ProlChris_6_8": "Fuck it. These assholes are not on my level. They just clung to my fame.",
   "ProlChris_6_9": "Oh my Gosh! Well, you chose the words. You know, they might get offended and leave.",
   "ProlChris_6_10": "I'll find new ones. Such garbage is everywhere like uncut dogs.",
   "ProlChris_6_11": "What a rude person you are. Could you do something good...<br>For example, help me find Selena.",
   "ProlChris_6_12": "Hell no...",
   "ProlChris_6_13": "Well, she's been gone for a long time, I'm worried about her.",
   "ProlChris_6_14": "What do I have to do with it? Keep worrying, you can go with this severed one.",
   "ProlChris_6_15": "Don't you really want to help? What if she's in trouble? What if she's in danger? She could easily get lost here. And the place is so big and old. And...",
   "ProlChris_6_16": "Okay, okay, okay! Just shut your mouth and don't talk like that! You still have to look for these morons and get out of here.",
   "ProlChris_6_17": "Oh my God! Why so rude? I might be offended.",
   "ProlChris_6_18": "Fuck it. Do you know where she went, that woman?",
   "ProlChris_6_19": "No, sorry. But, in my opinion, Jeffrey saw her last.",
   "ProlChris_6_20": "Fucking shit, now i have to wake up this weirdo.",
   "ProlChris_6_21": "Sorry, I don't know anything else. I'll be here, come back as soon as you find out something.",
   "ProlChris_6_22": "Well, did you find out anything?",
   "ProlChris_6_23": "Hell no...",
   "ProlChris_7": "What should I do with this stupid dog? Maybe I should give her something?",
   "ProlChris_7_1": "What the fuck!? What kind of bullshit was that just now?",
   "ProlChris_7_2": "Oh my God! Did you hear that too? It seems like the sound came from somewhere far away.",
   "ProlChris_7_3": "Meat?..<br>What the hell is going on here?",
   "ProlChris_7_4": "Okay, I hope this is someone's stupid joke. It's not for me to eat this shit anyway.",
   "ProlChris_7_5": "Here, you dog, eat. Make sure you don't choke.",
   "ProlChris_7_6": "Hey! Severed! Wake up, come on! Stop lying around like a sack of shit.",
   "ProlChris_7_7": "...",
   "ProlChris_7_8": "Wake up, you asshole! I'm already tired of hanging around in this stupid hotel.",
   "ProlChris_7_9": "Hmphh. Mmm-mm. What? Who? Where am I?",
   "ProlChris_7_10": "At the hotel, you drunk. Or have your brains leaked out of your ears?",
   "ProlChris_7_11": "A-and you?",
   "ProlChris_7_12": "Ah ah! Just a superstar. It looks like you really have washed out all your brains with booze.",
   "ProlChris_7_13": "But yours are in place.",
   "ProlChris_7_14": "Look, Mr. cut off is trying to snap back. Better move the rest of your mind in the direction of where the woman went.",
   "ProlChris_7_15": "Who?",
   "ProlChris_7_16": "You look like you've gone completely dumb. You're a sissy. Like you were rubbing shoulders with us. Name is Selena. Or should I tell you syllable by syllable?",
   "ProlChris_7_17": "Apparently, you still have more than 3 years of education. Elevator. Do you know what this is? She was somewhere near it.",
   "ProlChris_7_18": "Fuck you, asshole, along with your dog!",
   "ProlChris_7_19": "So that I can continue talking to this asshole.",
   "ProlChris_7_20": "Fuck this asshole.",
   "ProlChris_7_21": "I don't need any more shit from this asshole.",
   "ProlChris_8": "Hey!",
   "ProlChris_8_1":"I found out where that girl went.",
   "ProlChris_8_2": "Actually, she has a name.",
   "ProlChris_8_3": "Don't give a damn. The cut off one said that he saw her at the elevator. And, for a minute, I know what it is.",
   "ProlChris_8_4": "Wow! This is wonderful!",
   "ProlChris_8_5": "What, are you kidding me now? Are you all in agreement here!?",
   "ProlChris_8_6": "No, no! Sorry, I meant that...",
   "ProlChris_8_7": "Oh! Moms! How is this possible? I thought there was no electricity here. <br>Chris, please, can you go?",
   "ProlChris_8_8": "Coward.",
   "ProlChris_8_9": "Chris, please pick up the phone.",
   "ProlChris_8_10": "Hello! Motherfucker, who is this? Hello!",
   "ProlChris_8_11": "Hey! Who's there? Can you hear me? Hello! I'm stuck in the room! There's some nasty shit in here, I can't get out!",
   "ProlChris_8_11_1": "Who's saying what? Where? What the hell? Are you kidding me?",
   "ProlChris_8_12": "You're that long-haired one! Chris! Open this damn door!",
   "ProlChris_8_13": "Little girl, is that you? What door? Are you crazy there? Is this some kind of fucking prank? I...",
   "ProlChris_8_14": "The sudden call is also suddenly interrupted, leaving you bewildered by what is happening.",
   "ProlChris_8_15": "I don't understand shit.",
   "ProlChris_8_16": "What? Who was it?",
   "ProlChris_8_17": "This little girl. She was babbling something about the door, danger and so on. Probably a stupid joke to make fun of me.",
   "ProlChris_8_18": "Oh my God! We definitely have to help her. She might be in danger or something. Maybe she really is stuck?",
   "ProlChris_8_19": "Why won't you stop? Are you trying to sign me up for some crap again?",
   "ProlChris_8_20": "But you yourself said that you want to find the guys.",
   "ProlChris_8_21": "That doesn't mean I'm going to do it with you. Or that I'm going to do it at all.",
   "ProlChris_8_22": "There are no other options here anyway. Or you can stay with Jeffrey. I'm sure you can make friends.",
   "ProlChris_8_23": "May you all die, be resurrected, and then die again! Worse than a pain in the ass.",
   "ProlChris_8_24": "Hurray! So, will you help me?",
   "ProlChris_8_25": "Holy crap, do I have a choice?",
   "ProlChris_8_26": "God, thank you! But where should we go?",
   "ProlChris_8_27": "Fuck it, figure it out yourself. I'm not going to follow your instructions anymore.",
   "ProlChris_8_28": "I'm fed up with this little babble. What's more, I found an errand boy.",
   "ProlChris_10": "Like a ridge, the shaft of an ancient elevator rushes upward, piercing the ceiling, rising to the next floors. A silent, blackened structure. Its scorched buttons look like the grimaces of people being burned alive. And the blood of electricity has not circulated through the wire-veins for a long time." ,
   "ProlChris_11": "Oh my God! This place comes to life before our eyes! First the phone, now this.",
   "ProlChris_11_1": "Fucking hotel. When will we get out of it?",
   "ProlChris_11_2": "First we need to find the others. We can't abandon them.",
   "ProlChris_11_3": "I gave a shit about them! I don't want to stay with this cut off. And one of these morons grabbed the keys to the van.",
   "ProlChris_11_4": "Well... Then, apparently, we need to come in.",
   "ProlChris_12": "What crazy people keep this hotel. They couldn't even make normal buttons.",
   "ProlChris_12_1": "I like it, even if it's a little creepy.<br>Anyway, it looks like that's the only one working here.",
   "ProlChris_13": "It's strange, this place looks much bigger. But from the outside the hotel seemed quite compact.",
   "ProlChris_13_1": "Hmm. And what's next? I can't imagine.",
   "ProlChris_13_2": "Are you asking me? ",
   "ProlChris_13_3": "I am going to go there. I'm sure they are there.",
   "ProlChris_13_4": "And you leave me alone? What if there is something here?",
   "ProlChris_13_5": "Yeah, a lot of dust. Fucking dusty monster.",
   "ProlChris_13_6": "I'm sure you'll talk him to death. And I'm getting out of here.",
   "ProlChris_13_7": "Okay. I'm sure this way we have an even better chance of finding Selena.",
   "ProlChris_14":"Well, why the hell should I go there? To inflate my ears even more?",
   "ProlChris_14_1": "Holy crap, this old thing doesn't work again!<br>Oh, shit, looks like it was a mistake to come here.",
   "ProlChris_14_2": "The door is locked.",
   "ProlChris_14_3":"Another locked door.",
   "ProlChris_14_4": "Surprise, surprise, this door is locked.",
   "ProlChris_14_5": "Locked door. How unexpected and pleasant.",
   "ProlChris_14_6": "You guessed wrong - closed. Will you try again?",
   "ProlChris_14_7": "Sorry, but the open door is in other hotels.",
   "ProlChris_14_8": "There may be locked doors here. And this is one of them.",
   "ProlChris_15": "Crap! I'm going to die here myself! We need to get out of here urgently.",
   "ProlChris_16": "Holy crap, where is the elevator!? Where is it!? This damn piece of junk should be here. Fucking hotel, it's also dark as hell!",
   "ProlChris_16_1": "Okay, calm down. I need to feel the wall until my little ones get used to it. Otherwise I'll miss something important.",
   "ProlChris_16_2": "Well, finally, motherfucker! Let's get out of here immediately. I don't want to die in some shitty abandoned hotel.",
   "ProlChris_16_3": "What the hell! I don't remember the corridor swaying like that.<br>I couldn't get lost!",
   "ProlChris_17": "Fuck, fuck, fuck!",
   "ProlChris_17_1": "Bitch! Hurry, bitch, where is the exit?",
   "ProlChris_17_2": "Shit, get away from me! Take your hands off! Go away, you scum!",
   "ProlChris_17_3": "Get away, bitch! Don't come closer!",
   "ProlChris_18": "You press the call button. Then again. And again.<br>Suddenly, a brilliant idea strikes you. There is no electricity in the abandoned building.<br>Experiencing slight shame, you move away from the elevator.",
   "ProlChris_19": "An old sofa. Its leather surface was worn out in several places and covered with cracks.",
   "ProlChris_19_1": "A painting of the Appalachian Mountains. Beneath it is a sign that reads: “A gift to the boarding house from the Grimswater family”.",
   "ProlChris_19_2": "Collection of reproductions of paintings, starting with the avant-garde of the 20s.",
   "ProlChris_19_3": "Tattered furniture. Nothing remarkable.",
   "ProlChris_19_4": "Dinner table and chairs. Not of interest.",
   "ProlChris_19_5": "An exquisite carved counter. Perhaps once on its surface there were glasses with the best wines and highballs with cocktails.<br>But now you can only find dirty round spots here.",
   "ProlChris_19_6": "Dirty bar counter.",
   "Clarissa0":"----------------------------------------CLARISSA---------------------------------------------",
   "Clarissa":"Clarissa",
   "ProlClarissa_1": "She must be around here somewhere.",
   "ProlClarissa_1_1": "I hope she's okay and I can find her.",
   "ProlClarissa_2": "Aw! My God, it hurts! I need to escape from this ugly thing.",
   "ProlClarissa_2_1": "No! I urgently need to run!",
   "ProlClarissa_3": "Urgently! We urgently need to prop the door with something! Oh my God!",
   "ProlClarissa_3_1": "There's no way I'm going out to... to.... To this!<br>We need to urgently do something before it comes here on its own.",
   "ProlClarissa_4": "Here! Th-this should help. At least I hope so.<br>Now I need to look around and understand where I've gotten myself.",
   "ProlClarissa_4_1": "Or maybe I'll find something to protect myself from this ugly thing.<br>If she comes back.",
   "ProlClarissa_4_2": "Oh my God! Not this!",
   "ProlClarissa_4_3": "I... I'm alive?<br>But how?<br>What was that?<br>Where did that ugly thing go?",
   "ProlClarissa_4_3_1": "But I don't feel like anyone is here. I think we can look around.<br>Maybe there will be something here to protect yourself from the ugly thing. If she comes back.",
   "ProlClarissa_4_4": "Well, no! I miraculously survived it, and I'm not going to risk going there again.",
   "ProlClarissa_5": "No, it can't be, it's impossible, it's simply impossible...<br>I just heard it.<br>I will succeed.",
   "ProlClarissa_5_1": "What a familiar place. Almost like my home.",
   "ProlClarissa_5_2": "No, this is my home. My God, what the hell is going on here!?",
   "ProlClarissa_5_3": "Oh! How is this possible? Everything is like in my room. Furniture, wallpaper, just everything.",
   "ProlClarissa_5_3_1": "I hope Selena is okay and she didn’t end up in something like this.",
   "ProlClarissa_5_4": "Hmm. Peroxide, bandages, painkillers. I wouldn't trust all of this, but I still can't find anything better.<br>So this will all be extremely useful. Especially considering this ugly girl with a scissors.",
   "ProlClarissa_5_5": "Exactly my kitchen.<br>Everything is like then...<br>No, nothing happened. Just a misunderstanding.",
   "ProlClarissa_5_5_1": "Everything will be fine. I will succeed.",
   "ProlClarissa_5_6": "Where is this here from? Devilishness, devilishness. How so?<br>But...<br>It seems like I have no choice, I have to take it. If it...it...is still there.<br> It's better than nothing at all.",
   "ProlClarissa_5_7": "Oh God, God, what have I done!<br>I'm sorry! I'm sorry, I didn't mean to! It's an accident, it's his own fault!<br>No, calm down.<br>Deep breath, exhale.<br> Relax, concentrate.<br>Everything will be fine. Everything will be fine. We need to get out of here as soon as possible.",
   "ProlClarissa_5_8": "The impressive mirror that occupies the entire wall is carefully polished. It seems that not a single speck of dust has stuck to its surface.",
   "ProlClarissa_5_9": "You peer at your reflection for some time. Until you completely dissolve in it. You are not sure whether you are looking at the reflection or it is at you. Squeezing your eyes tightly, you drive away the obsession and move away from the mirror." ,
   "ProlClarissa_5_10": "You try not to look at the mirror, out of harm's way.",
   "ProlClarissa_5_11": "Wide dining table. It can easily accommodate a large, large family.",
   "ProlClarissa_5_12": "All kinds of kitchen utensils.",
   "ProlClarissa_5_13": "A real treasure for a housewife. However, many of the things do not show characteristic signs of use. As if they had just been bought.",
   "ProlClarissa_5_14": "It's not worth trying to find anything useful here.",
   "ProlClarissa_5_15": "Antique-looking wardrobes. Traces of many years of use are clearly visible on the shabby, cracked surface.",
   "ProlClarissa_5_16": "There are 6 letters and the same number of lines roughly carved inside the furniture. The marks divide the shelves into 6 equal parts.",
   "ProlClarissa_5_17": "We can't find any secrets in underwear.",
   "ProlClarissa_5_18":"Fitness equipment neatly stacked in the corner.",
   "ProlClarissa_5_19": "A set of expanders, a sports mat, dumbbells and other sports equipment. Some of them require a good level of training to work with.",
   "ProlClarissa_5_20": "You don't need this now, unless you want to warm up.",
   "ProlClarissa_5_21": "A neatly made bed. No interest. Not at all.",
   "ProlClarissa_6":"Damn it! Enough! Enough, do you hear me!?<br>I didn't do it!<br>Leave me alone, please.",
   "ProlClarissa_6_1":"...<br>It's no use, I can only move forward. I have to cope. I can handle everything.",
   "ProlClarissa_6_2": "This can't be a coincidence anymore. This place is mocking me.<br>Why? What does it want? How did it know about everything? I don't understand.",
   "ProlClarissa_6_3": "Oh God! No!",
   "ProlClarissa_6_4": "Hey! Hey! Wait! We don't have to fight. Let's talk!",
   "ProlClarissa_6_5": "Damn! She doesn't have a head, what a fool I am! Damn!<br>There's no way out. We'll have to cut her, or hit her, at least something!",
   "ProlClarissa_6_6": "Get off me!",
   "ProlClarissa_6_7": "What are you!?<br>How long do I need to cut you!?",
   "ProlClarissa_7": "I did it? I can't believe it!<br>I don't know how, but I did it.<br>But this is not the end. I'm still locked here.",
   "ProlClarissa_7_1": "I must move forward. I must look for a way out.<br>Maybe I can even find Selena?<br>If nothing has happened to her yet...",
   "ProlClarissa_7_2": "The way back is blocked by a three-meter-long hole. At the bottom of it you can see dense blackberry thickets.",
   "ProlClarissa_7_3": "It seems that there is no way out the old way. I must look for another way out.",
   "ProlClarissa_7_4":"Wow, what a familiar symbol.<br>I think my brother was talking about something like that. It completely slipped my mind.",
   "ProlClarissa_8":"How many more tricks does this place have up its sleeve!",
   "ProlClarissa_8_1":"Now even plants are growing from the ground by leaps and bounds. I hope this won't threaten me.",
   "ProlClarissa_9": "Oh my God! It worked. It looks like Adam really succeeded. What happened to him?<br>Brrr, I don’t even want to think. I need to leave quickly before the same thing happens to me.",
   "ProlClarissa_10": "Wow! What kind of place is this? So cozy.<br>I feel safe here. It's like I can catch my breath.<br>It looks like I managed to escape from that nightmare place.",
   "ProlClarissa_10_1": "The money you found is a strange eclecticism. Each of the coins is unique. Animals, numbers, foreign words and portraits are intertwined on their surface. As if someone collected money from all continents, mixed it together, and then cast it again.",
   "ProlClarissa_10_2": "What strange coins. I think I even saw a vending machine here. I wouldn't be surprised if they fit.",
   "ProlClarissa_10_2_1":"Coffee would come in handy now. Where can I make it?",
   "ProlClarissa_10_3": "Well, it looks like it's time to go back and look for the others.<br> I wonder where this time will take me?",
   "ProlClarissa_11": "Oh my God! No, no and no! Why? Why am I here again!?",
   "ProlClarissa_11_1": "I thought... I thought this nightmare would end.<br>This place turned out to be much worse.<br>And what should I do now?",
   "ProlClarissa_11_2": "My bird folded its wings. She decided to find rest on the branch. But time passes, I waited patiently. I even managed to take a nap. I was tired of this. The bird is bad, everything rushes about, rushes about, no answer to find. I decided to help you, so that you were able to fly away to your flock as quickly as possible. Support will be provided by my faithful assistant, an old friend from the old days.",
   "ProlClarissa_11_3": "What did he mean? What was that all about? Who was it?",
   "ProlClarissa_11_4": "Damn place, damn it!<br>...<br>",
   "ProlClarissa_11_5": "Is it just my imagination, or did I hear something? No, this just doesn’t happen here...",
   "Jeffrey0":"----------------------------JEFFREY---------------------------------",
   "Jeffrey":"Jeffrey",
   "ProlJeffrey_1": "Mhnhm...",
   "ProlJeffrey_1_1": "Head... How sickening.<br>Water...",
   "ProlJeffrey_1_2": "Alone. Where is everyone? Such a crowd of people, where did everyone disappear to?",
   "ProlJeffrey_1_3": "And that irritated warbler?<br>Although this may be for the best...",
   "ProlJeffrey_1_4":"Howard? Howard!",
   "ProlJeffrey_1_5": "Doesn't respond.<br>Disappeared somewhere, I don't see it anywhere.",
   "ProlJeffrey_1_6": "Yeah, a living soul has been found.<br>We need to ask around, find out about Howard. And water, water.",
   "ProlJeffrey_1_7":"Howard!<br>Where is he?<br>Go-o-ward!",
   "ProlJeffrey_1_8":"Grimswater? Familiar surname.<br>I treated their dog. Wealthy bourgeois.<br>Not as stingy as the rest.",
   "ProlJeffrey_2": "Just a dummy? But who then... It can't be. Impossible. <br>I heard it, for sure.<br>Hasn't completely sobered up yet.",
   "ProlJeffrey_2_1": "An interesting specimen. What's the expression? Close to sculpture.<br>Why does a mannequin need such detail? And who thought of putting it here?",
   "ProlJeffrey_2_1_1": "Take weapon",
   "ProlJeffrey_2_2": "Total questions. No answers, just guesses<br>Hmm. But the thing in his hands might come in handy. I'll take it for myself, just in case.",
   "ProlJeffrey_2_3": "Loaded with combat. One big mystery.<br>Hmm. Perhaps Howard is on the second floor? We should go look there.",
   "ProlJeffrey_3": "Nooo, no longer a coincidence. Something is definitely going on here.",
   "ProlJeffrey_3_1": "Really, dummy? It can't be. Nonsense.<br>Hmm. But then how to explain last time?",
   "ProlJeffrey_3_2":"Hey! Who's there!?<br>Enough of these stupid jokes!",
   "ProlJeffrey_3_3": "In the name of everything! What are you!?",
   "ProlJeffrey_3_4":"Blood? That's it! Looks like this should help.",
   "ProlJeffrey_3_5": "It looks like this beast has frozen. What's wrong with it?<br>It doesn't matter. Shoot it immediately, kill it.",
   "ProlJeffrey_4_0":"A riddled mannequin lies at your feet. The young man's once pleasant face is now covered with bullet holes. And the sleek red suit has unpleasant holes here and there. But despite your wounds, something in the back of your mind whispers that this will not be your last encounter. Shaking off these thoughts, you continue on your way.",
   "ProlJeffrey_4": "Unbelievable! The creature is dead. Whatever it is.",
   "ProlJeffrey_4_1": "More and more questions. How? Where? Why?<br>Did Howard come across something similar?",
   "ProlJeffrey_4_2": "Wow. My nerves are acting up. And my heart rate too.<br>Is there...",
   "ProlJeffrey_4_3": "Hmm? It seems like the sound is coming from the counter.<br>It would be a good idea to check.",
   "ProlJeffrey_4_4":"{Item06}?..",
   "ProlJeffrey_4_5":"Just what you need to regain your sanity. Not the best option. Maybe even questionable.<br>Given the location. But I may not find a better one. These will do.",
   "ProlJeffrey_5": "Elevator. Here and now. I'm not even surprised. This place has already shown its teeth.",
   "ProlJeffrey_5_1": "Apparently this is an invitation?",
   "ProlJeffrey_5_2": "It's all the same, I need to find Howard. And this is the only clue.",
   "ProlJeffrey_6": "Howard! Howard, come to me! Howard!",
   "ProlJeffrey_6_0": "The entrance is blocked by a massive wooden box.",
   "ProlJeffrey_6_1": "What's wrong with him? Usually he's obedient.<br>We need to catch up. This place is too dangerous, unpredictable.",
   "ProlJeffrey_6_2": "No, Howard went into another room.",
   "ProlJeffrey_6_3":"This is the wrong room.",
   "ProlJeffrey_6_4":"Howard is not here.",
   "ProlJeffrey_6_5": "Looks like I'm looking in the wrong place.",
   "ProlJeffrey_6_6":"I can't leave him there.<br>I can't betray him.<br>He's too precious for me.",
   "ProlJeffrey_6_7": "Howard! Howard!",
   "ProlJeffrey_6_8": "...<br>This room. So familiar.<br>Sterility, tiles, the smell of medicine.",
   "ProlJeffrey_6_9": "There can be no mistake. Everything is identical.<br>In the name of everything, but... how?<br>How could this appear here?",
   "ProlJeffrey_6_10": "In the name of everything! Howard! What did they do to you?!<br>Wait, dear, I'm coming!",
   "ProlJeffrey_6_11":"Ho...<br>No.<br>No no no no!",
   "ProlJeffrey_6_12": "Fuck!<br>Not again...",
   "ProlJeffrey_6_13": "Reason. You need to think. Think, cretin!<br>Is this terror? Am I being intimidated! Am I being bullied? Or should I save, correct the mistakes of the past?",
   "ProlJeffrey_6_14": "Yes. We need to help him. Try again.",
   "ProlJeffrey_6_15": "We act according to the rules of this place. Everything is at hand.<br>So, where are the tools here?",
   "ProlJeffrey_6_16": "Now, now, wait a minute.<br>Wait, everything will be fine.",
   "ProlJeffrey_6_17": "Wait, wait, don't die! Now, now I'll fix everything, now.<br>…<br>…",
   "ProlJeffrey_6_18": "Moron.<br>A complete, brainless moron!<br>How could you ruin everything again? What a stupid and armless animal you are!",
   "ProlJeffrey_6_19": "Bitch, how I hate you!<br>Not a veterinarian, but a bastard!",
   "ProlJeffrey_6_20": "The sizzling anger and rage bubbling in the chest darkens the eyes.<br>The hatred is so strong that the mind turns off for a moment, allowing aggression to take over.",
   "ProlJeffrey_6_21": "Devilry and madness. A complete deception. No, that won't help the matter.<br>I may be mediocre, but I won't give up so easily.",
   "ProlJeffrey_6_22": "In the name of everything, it is unacceptable. Impossible, anger only gets in the way.<br>We need to think, move forward.<br>We need to get out of here and continue to look for Howard.",
   "ProlJeffrey_6_23":"Large volume steel sink.",
   "ProlJeffrey_6_24":"If necessary, can be used for bathing animals.",
   "ProlJeffrey_6_25": "You don't need it.",
   "ProlJeffrey_6_26": "Two steel cabinets in the corner of the operating room.",
   "ProlJeffrey_6_27": "Spare gowns and all kinds of documentation inside.",
   "ProlJeffrey_6_28": "Dozens of folders reflect a variety of cases: from tragic to curious. However, most of the operations were still successful.",
   "ProlJeffrey_6_29": "Maybe it will be useful to you only to remember the past.",
   "ProlJeffrey_6_30": "A long row of bedside tables and chests of drawers, closed by a small refrigerator.",
   "ProlJeffrey_6_31": "A rich arsenal of veterinary medical instruments can satisfy the needs of the most demanding doctor.",
   "ProlJeffrey_6_32": "Obstetric kits, scalpels, clamps, ropes and knives. All from famous companies. A lot of money was clearly spent on purchasing all this.",
   "ProlJeffrey_6_33": "The refrigerator with medicines is not far behind in wealth. Almost everything you can get is here. Including imported medicines.",
   "ProlJeffrey_6_34": "These things, in the current situation, are of little use.",
   "ProlJeffrey_6_35":"Several cages for animals awaiting surgery.",
   "ProlJeffrey_6_36": "Furry patients can see from here in all its glory what they are in for.",
   "ProlJeffrey_6_37": "Howard. Once upon a time you were in this cage. Just a puppy.",
   "ProlJeffrey_6_38": "When you look at the dead dog, you are overcome by the worst emotions and thoughts.",
   "ProlJeffrey_6_39": "The more you look at the bloody dog, the more you again want to give in to self-criticism. Your breathing quickens, and an angry lump rises in your throat.",
   "ProlJeffrey_6_40": "Clenching your fists, you walk away, trying to think about pressing problems.",
   "ProlJeffrey_6_41": "Don't bring up the past.",
   "ProlJeffrey_7": "Locked. Well, of course.<br>And did I really think that everything would be so simple?<br>Hmm. What then?<br>It looks like it will come...",
   "ProlJeffrey_7_1": "In the name of everything! What else is this?",
   "ProlJeffrey_8": "Sharp pain brings you back to reality. A semblance of reason returns from the darkness of horror. Or maybe these are instincts calling you to fight for your life?<br>One way or another, but you are ready to stand up for yourself.",
   "ProlJeffrey_8_1": "Damn, wretched brat! You have no right!",
   "ProlJeffrey_8_2": "You're not him! How dare you torture me?!",
   "ProlJeffrey_8_3": "Yes, you will finally die!<br>Go away.<br>Get away from my life!",
   "ProlJeffrey_9": "Damn, damn, damn!<br>Bastard, untalented piece of shit!<br>Fuck!<br>Bitch!",
   "ProlJeffrey_9_1": "Ugh, so, quiet, calmer.<br>Inhale, exhale, calmer.<br>Think, reflect. What was that? Who is behind this?",
   "ProlJeffrey_9_2": "No. First we need to find a way out, go back.<br>There must be a way out of here.<br>...<br>What happened to Howard? I hope I find him.",
   "ProlJeffrey_9_3":"The operating table fell. A lot of blood accumulated around it.",
   "ProlJeffrey_9_4":"Still locked. Even that didn't help.<br>Maybe there's a key somewhere?",
   "ProlJeffrey_10": "Despite all the arguments of reason, you still have pity for this creature in your heart.",
   "ProlJeffrey_10_1":"Rest in peace.",
   "ProlJeffrey_10_2": "For the love of everything, I hope they leave you alone now.<br>Okay. I have the key. You can go back to the foyer.",
   "ProlJeffrey_11": "A trail of withered and fresh leaves stretches along the corridor.",
   "ProlJeffrey_11_1": "Excessively large scissors sticking out of the door.",
   "ProlJeffrey_11_2": "A person must have great strength to stick them so deep.",
   "ProlJeffrey_11_3": "There is already dried blood visible on the blade. However, it cannot be said that it is old.",
   "ProlJeffrey_11_4": "You wouldn't want to come face to face with the owner of the scissors.",
   "ProlJeffrey_11_5": "Table with a sign saying 'Lost Things'. On it is a large bowl containing car keys.",
   "ProlJeffrey_11_6": "The keys have a rubber tag with the inscription “Going postal in heaven.”",
   "ProlJeffrey_11_7":"You don't need them.",
   "ProlJeffrey_11_8": "In the name of everything!<br>No electricity - no elevator. Brilliant!<br>And what to do now?<br>There must be a solution here. Or another diabolism.",
   "ProlJeffrey_13":"Garh!<br>Hnggg<br>…<br>In the name of everything. It was close.<br>Damn, I can't handle it.<br>What is this place? Where is it from? is all this here? Defies logic. Impossible.<br>Damn. Not the time. We need to move on.",
   "ProlJeffrey_14": "In the name of everything. This can't be true.<br>I don't trust. More bullying and jokes. But what's my way out?.",
   "ProlJeffrey_14_1": "Damn! It hurts!<br>But I have the key. You just need to get to the exit.",
   "ProlJeffrey_15":"Finally! Almost there.<br>But so little strength.<br>My legs are losing strength. For the sake of everything.<br>We need... to rest a little.",
   "ProlJeffrey_15_1": "Ah, my bird is weakened. She couldn't cope with the wounds, she fell from them.<br>But nothing, a quiet hour is coming. And the weakling gets a new chance.",
   "ProlJeffrey_15_2": "Well, that's all, here's my reward. I'll take the key for myself- a hunting trophy.<br>You still have time, foolish creature, to put it in your pocket.<br>If luck favors you.",
   "ProlJeffrey_15_3":"You used {Item44}",
   "Location_Safe":"A wave of calm flows through you when you stand on this symbol. It’s as if something very warm and distant comes to life at this point. And this something needs additional strength to fully reveal itself.",
   "Location_Safe1": "As soon as you enter the symbol, the bell begins to resonate. Once you take it out, you quickly match the symbol on the bell with the symbol on the floor.",
   "Location_Safe2": "Having made the last sound, the bell quickly heats up in your hands. Due to unbearable pain, you drop it. Having fallen to the floor, the bell, red-hot, begins to melt, turning into a useless piece of metal.",
   "Location_00":"You used ",
   "Location_01": "It's funny that the recently broken doors now look brand new. Now, instead of dilapidated wood, the path is blocked by massive and indestructible oak doors. And finally, the question of escaping from this place is closed by three steel locks.<br>Without the appropriate keys, open they are not possible.",
   "Location_06_01": "The elevator doors reveal a picture of total chaos. The wallpaper is torn and hanging in tatters. Claws have been sharpened on the Weinscots... Many, many times. And the carpets look more like a tattered tatter. You notice a trail of blood stretching across the floor.",
   "Location_06_02": "A hoarse male voice comes from the receiver, coming from afar, trying to overcome the barrier of interference.",
   "Location_06_03": "Hello? Hellooo? This is Phineas Yager, from Johannesburg. I want to let you know that I was very pleased with my stay at the hotel, and in recognition I leave you a small present. Perhaps someone will find it dangerous, but the person with him a terrible death awaits the encounter.<br> Hee hee hee… Ahem.",
   "Location_06_04": "Some evil tongues say that the listener of this message will be torn to shreds by a pack of brutal wild dogs that will lick the still warm blood of the victim from the floor, and the melodious crackling of bones will fill the corridors like enchanting music. But these are just idle rumors spread ignorant cowards.<br> Hahahaha! Cough cough.",
   "Location_06_05":"I'm sure many of you will love my gift and will give you unforgettable hours of entertainment and joy. Thanks again, and Auf Wiedersehen. And my friends and I are going on a safari.",
   "Location_06_06":"Impressive picture: huge dominating mountains, dense forests and tiny human figures on the shore of the lake. The caption reads 'Abenaki Tribe of the Apalachians.'",
   "Location_06_07": "In front of you, in a pool of blood, is a defeated enemy. With his deathly whining and screeching, with broken limbs and a torn muzzle, he no longer looks so formidable. You notice that he has a collar with an iron tag that says “Rowdy”.",
   "Location_06_08": "A gnawed pile of bones. Mostly various animals, including dogs. But some of them are obviously human. Your attention is drawn to an old pipe, on which you can hardly distinguish the initials “F. Ya.”",
   "Location_06_09":"You used {Item42}",
   "Location_06_10":"This phone is not connected to power.",
   "Location_06_11": "Before you lies the tortured corpse of a man. His right arm is torn off.",
   "Location_06_12": "Looks like several dogs were feasting on this corpse.",
   "Actor1_06_01": "And why did he piss? There's no shit right there. It just stinks of something…",
   "Actor1_06_02": "Shit, I hope there won't be those bastards who shredded that guy like that.",
   "Actor1_06_03": "(Fuck your mother! When is this all over! A pissing hotel with all its fucking tricks. Now they put me in the woods, bitch. Fuck!)",
   "Actor1_06_04":"Aw!<br> Damn, I almost cut myself. Fucking pigs. Better not hang around here. And then I will collect all the creatures, and fucked up.",
   "Actor1_06_05": "Bitch, another dog lover. He definitely has something in his pocket, I can smell it in his ass. Fuck, the main thing is that I'm not the right one either ...",
   "Actor1_06_06": "That's fucking shit! Fuck!",
   "Actor1_06_07": "Oh yes oh yes oh yes! I did it bitches! I got everyone here! YES! YES FUCK! Fuck you in the snout, fucking Hotel! I won't give up so easily!<br> …<br>I hope I see them in the lobby…",
   "Actor2_06_01":"No one. But better check.<br> Hmm.<br> A familiar smell, all too familiar.",
   "Actor2_06_02":"A very familiar scent. Brings back memories. And confirms my suspicions.",
   "Actor2_06_03":"(There's no going back. Time to get used to it. Well, I'll have to move on. Now, apparently, through the thicket of the forest. Hmm... I wonder what other wonders I'll see?)",
   "Actor2_06_04": "A lot of rubbish. You should be careful. I already dishonored myself, my profession ... Asshole.",
   "Actor2_06_05":"A new victim.<br>Military clothes? I've seen this before. There were also street dogs. I'll have to check what he's got.",
   "Actor2_06_06": "Oh, no, no, no, no…",
   "Actor2_06_07": "I... I did it. But it's, it's an animal, a beast. It's not like my friends. Wild, violent. It deserved to die. How many crazy people are there in the world? For good, I acted for good. I healed , radical treatment.<br>Answer, here is the answer.Extreme measures, you can apply a drastic solution.Relief at heart, I'm still a veterinarian.But the possibilities are wider, more methods ... in extreme cases.Involuntary euthanasia.Peace and acceptance. You can move on.",
   "Actor2_06_08":"Fuck, fuck, fuck! Bitch! Killed! Killed, killed friends, bastard, bastard. Fuck! Promised not to harm, protect and heal... Fuck!<br> Wow.<br> Calm down, inhale, exhale. <br> Calmness.<br> Think it over, you have to think it over, always reason and decide everything…",
   "Actor2_06_09":"Thought so. Bastards, bastards. Unhealthy and crazy people. Do they make dogs go wild? Embittered and savage, they protect themselves. Is that what I've become? Such a hunter, just for fun? No. Self-defense- that's my goal. I had to defend myself. They attacked first. *sigh* Traitor, can I deal with this?",
   "Actor5_06_01":"Well, let's see where our brave hero sent me. It doesn't sound good to me.",
   "Actor5_06_02":"Scarlet blood on sharp claws, bared mouth. Where does this bad feeling come from?",
   "Actor5_06_03":"(A dense forest out of nowhere. What a gift of fate. Plus, the escape route is cut off. It looks like the rulers here have a rich imagination.)",
   "Actor5_06_04":"Noisy. Looks like I'm going to have to sneak around like a thief in the night to avoid danger.",
   "Actor5_06_05":"Oh, brave knight, fell on the battlefield, fought valiantly against the enemy. How many of you are already storming this castle. Forgive me that I'm going to take your belongings so brazenly.",
   "Actor5_06_06": "Enemies! It's too late to run...",
   "Actor5_06_07":"The rampaging beast has fallen, the last roar from its jaws.<br> …<br> Tired, how tired I am, from everything. From the hotel, from life, from vagrancy. How much more trials can I endure? Perhaps , it's time to end all this? Aida!",
   "Actor6_06_01": "God, that smell! I wish Konrad was right...",
   "Actor6_06_02":"Darkness! And the smell! Reminds me of Uncle Mitchell's barn where Buster lived...",
   "Actor6_06_03":"(God! Just look! There's a forest right here, here they are. Looks like the one who arranged all this has meager imagination and great diligence, since he landed all this.<br> Oops... And the passage was closed, no way don't come back...)",
   "Actor6_06_04": "Oops... You have to be careful, there's so much noise from this garbage. I wish I could attract someone...",
   "Actor6_06_05":"God, poor thing. Got another one killed, dread, how many people have died in this hotel already? Goosebumps...<br> But I think he won't mind if I take some of his pocket...",
   "Actor6_06_06": "God! What to do, what to do, what to do!?",
   "Actor6_06_07":"Gods! Hooray! It worked! What a great guy I am! There you are, you nasty little brat. Now you won't hurt anyone. That's what it means when you mess with the wrong person. But what now? Looks like the elevator doors should open up. I should hurry back, tell everyone what happened. Oh, well, I showed them. They definitely won’t believe me - what I saw here.",
   "Actor1_06_Conrad_01": "Shit, dude, you got beat up. What the hell is this?",
   "Actor1_06_Conrad_02": "Ugh... Dogs, lots of dogs. Lots of dogs. It's full of them. I thought I was going to die. Thanks. Who are you anyway?",
   "Actor1_06_Conrad_03": "No B, but his name is Chris.",
   "Actor1_06_Conrad_04": "Conrad.",
   "Actor1_06_Conrad_05": "Tell me what the hell is going on here?",
   "Actor1_06_Conrad_06": "Where?",
   "Actor1_06_Conrad_07": "Here, in the Pissing Hotel.",
   "Actor1_06_Conrad_08": "I have no idea. Decided to climb here with a friend. The place is famous in the city. Now you see how it turned out.",
   "Actor1_06_Conrad_09": "Yeah, not sour.",
   "Actor1_06_Conrad_10": "Listen, I've got the key here. I locked the door behind me while I was scrabbling away from the creatures. Are you going to see what's in the next room?",
   "Actor1_06_Conrad_11": "Fuck! Just because I helped you doesn't mean I'll be running everywhere for you.",
   "Actor1_06_Conrad_12": "Well, then you can sit here and do nothing until something happens. As I understand it, the elevator doors won't open anyway.",
   "Actor1_06_Conrad_13": "Bitch. Okay, let's just say you pissed in my ears. Give me your key here.",
   "Actor1_06_Conrad_14": "Hold it. When you see it, come back, we'll think about what to do next.",
   "Actor1_06_Conrad_15": "Blah blah blah. Certainly.",
   "Actor2_06_Conrad_01": "You're in luck. Just a little more and…",
   "Actor2_06_Conrad_02": "Ugh... Thanks. So, how about you?",
   "Actor2_06_Conrad_03": "Jeffrey.",
   "Actor2_06_Conrad_04": "Despite the circumstances, it's nice to meet you. Conrad.",
   "Actor2_06_Conrad_05": "Mutually.",
   "Actor2_06_Conrad_06": "But what are you doing here?",
   "Actor2_06_Conrad_07": "I can ask you the same thing.",
   "Actor2_06_Conrad_08": "Decided to climb with a friend. A little weekend adventure in an infamous place in the city. Here's how it turned out...",
   "Actor2_06_Conrad_09": "I understand.",
   "Actor2_06_Conrad_10": "Listen, I have a key here. I wanted to escape the creatures, and locked the door behind me. As you understand, I'm not a walker. get out of here.",
   "Actor2_06_Conrad_11": "Interesting. Thank you, but I won't promise anything.",
   "Actor2_06_Conrad_12": "Well, at least something. See you later.",
   "Actor5_06_Conrad_01": "Terrible and so beautiful. Such a rich ruby blood color…",    
   "Actor5_06_Conrad_02": "Um, do you think it's a good idea to say that to the first person you meet? I understand you saved my life, and I'm grateful, but still...",
   "Actor5_06_Conrad_03": "Ripe cherries, this color is perfect for depicting ripe cherries. Don't you think so?",
   "Actor5_06_Conrad_04": "Yeah. By the way, my name is Conrad.",
   "Actor5_06_Conrad_05": "Selena.",
   "Actor5_06_Conrad_06": "What a touching and moving meeting. And what did such a peculiar person forget in such an equally peculiar place?",
   "Actor5_06_Conrad_07": "I can't remember, maybe it was all a dream. And all these horrors are incredible, dizzying events, all this is just a figment of my imagination.",
   "Actor5_06_Conrad_08":"Amazing. Look, I was running here while I locked the door behind me. And I still have the key. I suggest joining forces. You go and see what's there, and when you get back, we'll decide what to do next.",
   "Actor5_06_Conrad_09": "Great tactician, genius, and strategist. I accept your offer and set out immediately.",
   "Actor5_06_Conrad_10": "Great, so see you soon.",
   "Actor6_06_Conrad_01": "Poor thing! Are you okay? Can you move? Is there anything else I can help you with? Can I get you something?",
   "Actor6_06_Conrad_02": "Hush, honey. It's okay. Who are you anyway?",
   "Actor6_06_Conrad_03": "My name is Clarissa. I'm stuck in a hotel here. And you seem to be too. Who could do this? Who attacked you? Are they still here?",
   "Actor6_06_Conrad_04": "Be quiet!",
   "Actor6_06_Conrad_05": "Sorry!",
   "Actor6_06_Conrad_06": "Not so fast. Let's go in order. My name is Conrad, and I'm also locked in here. Some dogs attacked me. And they're definitely here, but not in this room. I locked the door behind me." ,
   "Actor6_06_Conrad_07": "Oh, you're so brave, you remind me of my older brother who...",
   "Actor6_06_Conrad_08": "Listen! I still have the key to the door. Here's what: let's go see what's in that room, and when you get back, we'll think about what to do next.",
   "Actor6_06_Conrad_09":"Of course! It's just me! Except, those dogs, are they still there?",
   "Actor6_06_Conrad_10":"That's what you're about to find out. Come on, hurry up, I believe in you.",
   "Actor1_06_Conrad2_01":"Shit, what the fuck are you doing!? Decided to fucking kill me here!?",
   "Actor1_06_Conrad2_02": "Hey! I told you right away that there are a lot of dogs here!",
   "Actor1_06_Conrad2_03": "Yes, 4 things jumped out at me at once, damn it! They nearly ripped my ass off! I almost moved my horses there!",
   "Actor1_06_Conrad2_04": "But now we know they're still there, don't we?",
   "Actor1_06_Conrad2_05": "Fuckers! May I fall for your bullshit one more time!",
   "Actor1_06_Conrad2_06": "Calm down! Better think about what to do next?",
   "Actor1_06_Conrad2_07": "Personally, I'm going to find out where the exit is. And you can at least die. I don't give a fuck.",
   "Actor1_06_Conrad2_08": "So... So you just leave me here?",
   "Actor1_06_Conrad2_09": "He said fuck it. Arevedrochi or whatever.",
   "Actor1_06_Conrad2_10": "Wait a minute!",
   "Actor1_06_Conrad2_11": "…",    
   "Actor1_06_Conrad2_12": "(I want to discuss something else with this moron. It's better to poke around in other western rooms)",
   "Actor2_06_Conrad2_01": "Mate! You're back, what's the news?",
   "Actor2_06_Conrad2_02": "Terrible, that was terrible.",
   "Actor2_06_Conrad2_03": "Is there more danger than I thought?",
   "Actor2_06_Conrad2_04": "Poor, how... How could I do this to them?",
   "Actor2_06_Conrad2_05": "So what happened? Are there many of them?",
   "Actor2_06_Conrad2_06": "Beast, bastard, killer, bastard…",
   "Actor2_06_Conrad2_07": "Hey, are you okay?",
   "Actor2_06_Conrad2_08": "(Get a grip, calm down) <br>Yes. There are a lot of them, all wild or feral. Probably more.",
   "Actor2_06_Conrad2_09": "So, what should we do? How do we get out of here? Should we kill the leader?",
   "Actor2_06_Conrad2_10": "Yes. Get rid of the leader. Good option.",
   "Actor2_06_Conrad2_11": "Can I rely on you? I'm sorry, but I can't help you, you can see my condition.",
   "Actor2_06_Conrad2_12": "Difficult. Very difficult. Ordeal.",
   "Actor2_06_Conrad2_13": "I believe in you, mate. I think the leader should be in the other rooms - the ones in the west.",
   "Actor2_06_Conrad2_14": "Unbearable. But no choice. Looks like the only option.",
   "Actor2_06_Conrad2_15": "Well, good luck to you. You know I'll be here.",
   "Actor5_06_Conrad2_01":"Here's our extravagant lady. Did you find anything?",
   "Actor5_06_Conrad2_02": "Incredible cruelty. Primal, indomitable. A real animal kingdom with its angry and predatory inhabitants.",
   "Actor5_06_Conrad2_03": "Awesome. I can see you're still leveling up. And it looks like the problem hasn't gone away and the dogs are still there.",
   "Actor5_06_Conrad2_04": "Unfortunate and lost souls who need to be saved.",
   "Actor5_06_Conrad2_05":"Yeah, that's right. I completely agree with you. Apparently, they can only be saved by sending them to the next world.",
   "Actor5_06_Conrad2_06":"Cruelty begets cruelty. There is only one way - to prove the right of the strong, to rise above the local fauna.",    
   "Actor5_06_Conrad2_07": "Hmmm. Looks like the only way to do that is to deal with the leader of the pack. I understand he should be somewhere in the western rooms.",
   "Actor5_06_Conrad2_08":"The sword protects us from troubles, courage is our stronghold. Where you are destined to die, death will find you. I will not compromise my honor to prolong my life. The enemy attack should only amuse us.",
   "Actor5_06_Conrad2_09": "Um... Yes... Ah, I can't share this feat with you. You can see my condition yourself.",
   "Actor5_06_Conrad2_10":"Well, I can take you as a banner. An inspiring canvas with no apparent practical use.",
   "Actor5_06_Conrad2_11": "I'm sorry, but I really can't do anything. I'd rather just be here. And good luck, I trust you will succeed.",
   "Actor6_06_Conrad2_01": "Oh my God! You have no idea what happened there! I went into this room, and how it started there! These wild dogs climbed right from everywhere, they're all just scary, but I'm like…",
   "Actor6_06_Conrad2_02": "It's started... Calm down! Breathe deeply, calmly tell me what happened there.",
   "Actor6_06_Conrad2_03": "Dogs, lots and lots, and all of them are fierce like in our town with Uncle Mitchell, who sometimes let him out of the yard ...",
   "Actor6_06_Conrad2_04": "Don't get distracted!",
   "Actor6_06_Conrad2_05":"I'm sorry! I'm sorry! Anyway, they attacked me, and I started to fight them off, and I managed somehow. But, in general, there was nothing significant. Well, except for those dogs.",
   "Actor6_06_Conrad2_06": "Sooooo. The news is disappointing. Looks like we're not going to get out that easily. Hey, can you help me one more time? I'm sure such a brave and beautiful girl can handle anything.",
   "Actor6_06_Conrad2_07": "Oh! You flatter me! What can I do?",
   "Actor6_06_Conrad2_08": "Looks like we need to deal with the leader of the pack. But as you can see, I'm not a walker, and I'm not a fighter. So this important task falls on your bolt... I mean on your shoulders.",
   "Actor6_06_Conrad2_09": "Wow! Do you really think I can do it!?",
   "Actor6_06_Conrad2_10": "Sure, honey. Now go ahead and keep exploring the western rooms!",
   "Actor1_07_01":"Did that statue just look at me?!",
   "Actor1_07_02":"Fuck! What the hell are you?!",
   "Actor1_07_03":"It's trying to kill me!!!",
   "Actor1_07_04":"I'm just stoned, this is a glitch!",
   "Actor1_07_05":"We need to get out of here quickly!",
   "Actor1_07_06":"Shit hotel, he's playing with me!",
   "Actor2_07_01":"What do these statues have inside? I would study them.",
   "Actor2_07_02":"Whatever it is, does it need help?",
   "Actor2_07_03":"There's definitely no corgi here...",
   "Actor2_07_04":"There's blood everywhere... Don't get your robe dirty.",
   "Actor2_07_05":"While I'm looking for a way out, the poor corgi is dying...",
   "Actor2_07_06":"I can do it, my father will be proud of me...",
   "Actor5_07_01":"These statues are beautiful, can you take them with you?",
   "Actor5_07_02":"This creature must be very lonely…",
   "Actor5_07_03":"Ugh, what a mess on the walls, is that blood?",
   "Actor5_07_04":"Hotel designer should just be shot.",
   "Actor5_07_05":"The world is so full of suffering...",
   "Actor5_07_06":"I have to get out of here quickly.",
   "Actor6_07_01":"Will you be able to get the torch out of the statue.. Hardly.",
   "Actor6_07_02":"I'll deal with this creature in no time!",
   "Actor6_07_03":"God, so much blood!",
   "Actor6_07_04":"The mirror! And what a beauty is in it! Me!",
   "Actor6_07_05":"What steps.. It's from the hallway, I'll check it out.",
   "Actor6_07_06":"No one can help me but myself!",
   "Actor1_08_01": "Fuck. Is this still a hotel? Looks like a castle of some kind!",
   "Actor1_08_02": "Shit! Where am I?!",
   "Actor1_08_03": "Who the hell are you?! I'll fuck you up in no time!",
   "Actor1_08_04": "Mmm what a chick. Looks like I'm going to her",
   "Actor1_08_05": "Get off you, there are no vampires!",
   "Actor1_08_06": "Okay, I've got the key, it's time to go.",
   "Actor2_08_01":"It feels like I'm in the Middle Ages.",
   "Actor2_08_02": "What a headache... Where am I?!",
   "Actor2_08_03": "Oh, take it easy. I didn't do anything to you!",
   "Actor2_08_04": "I'll follow that beauty.",
   "Actor2_08_05":"Never believed in them, and here are those times!",
   "Actor2_08_06": "This key will help you escape, great!",
   "Actor5_08_01": "How dark it is here, but how wonderful!",
   "Actor5_08_02": "God, where did I go? What cage is that?!",
   "Actor5_08_03": "If don't look at the face, there is style in his image.",
   "Actor5_08_04": "Who is this girl? I'll follow her.",
   "Actor5_08_05": "I've only seen vampires in movies!",
   "Actor5_08_06": "Great, I have the key, I need to get out.",
   "Actor6_08_01": "What a strange place... Am I still in Europe?",
   "Actor6_08_02": "Okay, we need to get out of this cage.",
   "Actor6_08_03": "Even I won't be able to handle him.",
   "Actor6_08_04": "This girl might know what's going on here.",
   "Actor6_08_05": "If I had a stake, I'd show them.",
   "Actor6_08_06": "I've been through a lot for this key!",
   "Actor1_08_Elsa_01": "Wow, what is such a pretty girl doing in a place like this?",
   "Actor1_08_Elsa_02": "Hans, your father wants you dead. I have to save you!",
   "Actor1_08_Elsa_03": "What the fuck Hans?! I'm Chris!",
   "Actor1_08_Elsa_04": "Dear Hans. What to do, your father will kill you!",
   "Actor1_08_Elsa_05": "I'm not Hans! What does your old man want from me?!",
   "Actor1_08_Elsa_06": "The key is exactly the key. Father's key, it will help you...",
   "Actor1_08_Elsa_07": "Key? Is that all? I can handle it.",
   "Actor1_08_Elsa_08": "And I'll be back for you, chick.",
   "Actor1_08_Elsa_09": "Oh, Hans, hurry up, father and sister are somewhere nearby!",
   "Actor1_08_Elsa_10": "I told you I'd be back!",
   "Actor1_08_Elsa_11": "Hans, do you have the key?",
   "Actor1_08_Elsa_12": "Yes, we should get out of this place.",
   "Actor2_08_Elsa_01": "I hope you're not with that crazy man with a sword?",
   "Actor2_08_Elsa_02": "Hans, my soul, I'm so glad you're alive!",
   "Actor2_08_Elsa_03": "Hans? Me? You're absolutely wrong, I'm Geoffrey.",
   "Actor2_08_Elsa_04": "You need to hurry, honey. Your father will kill you if he catches you.",
   "Actor2_08_Elsa_05": "What did I even do to your father?!",
   "Actor2_08_Elsa_06": "The key is in his bedroom, Hans. Take it and go, may my love keep you!",
   "Actor2_08_Elsa_07": "Love?! We've never even met before!",
   "Actor2_08_Elsa_08": "Okay, we'll deal with that later, key first.",
   "Actor2_08_Elsa_10": "Yes, my dear Hans, it really is him!",
   "Actor2_08_Elsa_11": "Come on, we can't stay here anymore!",
   "Actor2_08_Elsa_12": "Okay, but be careful Hans. Father and sister will try to stop us.",
   "Actor5_08_Elsa_01": "Who are you? Will you help me?",
   "Actor5_08_Elsa_02": "My dear Hans, I'll help you escape.",
   "Actor5_08_Elsa_03": "Hans?! I'm a girl, you must have confused me with someone else.",
   "Actor5_08_Elsa_04": "Don't talk nonsense, dear. I won't confuse you with anyone.",
   "Actor5_08_Elsa_05": "Father has a key, he keeps it in the bedroom.",
   "Actor5_08_Elsa_06": "Key? Will it help? Thank you!",
   "Actor5_08_Elsa_07": "Hurry Hans, they'll get you!",
   "Actor5_08_Elsa_08": "Madam, are you okay? I can help you get out of this place.",
   "Actor5_08_Elsa_09": "They'll try to stop us, Hans. My father and Marta. They're not human anymore...",
   "Actor5_08_Elsa_10": "We can do it together. We're stronger than they think.",
   "Actor6_08_Elsa_01": "Thanks for your help mate! If it wasn't for you...",
   "Actor6_08_Elsa_02": "Hans, I'm glad you're alive!",
   "Actor6_08_Elsa_03": "Hans? I'm Clarissa. Are you all right?",
   "Actor6_08_Elsa_04": "Oh Hans, you need to hurry, your father is looking for you.",
   "Actor6_08_Elsa_05": "What's wrong with you?!",
   "Actor6_08_Elsa_06": "Darling, the key you need is in your father's bedroom, take it and run.",
   "Actor6_08_Elsa_07": "Key? Thanks for your help mate. Probably.",    
   "Actor6_08_Elsa_08": "Hans... Take care of yourself.",
   "Actor6_08_Elsa_09": "Girl, I came back for you!",
   "Actor6_08_Elsa_10": "What are you doing, Hans? Run and don't look back!",
   "Actor6_08_Elsa_11": "So I will. But I won't leave you here alone.",
   "Location_09_01": "Fire is scorchingly real. If you bring a piece of wood, it will light up at the same second.",
   "Actor1_09_01": "Fuck! Shit is everywhere in here! Fucking floor of a fucking hotel…",
   "Actor1_09_02": "Shit. Reminds me of bars after our show. Only a couple of drunken dudes are missing in the cut",
   "Actor1_09_03": "Who thought of bringing the teacher's desk in here? Hmph, reminds me of my mother, always disappeared at school.",
   "Actor1_09_04":"Haha! The punks know how to have fun. Although a human face for a hot potato is a bit... harsh.",
   "Actor1_09_05": "Shit. The idiot who drew this clearly has a head problem.",
   "Actor1_09_06": "Amazing, damn it! Now the bed is yelling like a woman. Not a hotel, but complete fucked up…",
   "Actor1_09_07": "Fuck. Two smokers in a car. How the fuck is that possible!? Here! In a hotel! And why can't I get this out of my head!?",
   "Actor2_09_01":"It's amazing. Even animals don't defecate where they live. Although the person who left this trail is probably not far from the animals.",
   "Actor2_09_02": "Empty jars, wrappers and leftovers. The person who lives here is obviously not starving. But where does he get all this from? Maybe they feed him? Hah, good boy, hold the bone.",
   "Actor2_09_03": "How strange, the teacher's desk is in the Hotel. Hmmm... I got my first patient at school, Mr. Rodent. He was buried the very next day.",
   "Actor2_09_04":"Children. They play with a human face. Extremely curious. And what smooth edges, a professional surgeon obviously worked.",
   "Actor2_09_05": "Scenes of cruelty and violence, just like the original. Although if people were animals instead... Brrr.",    
   "Actor2_09_06": "It seems like you can hear the screams of a woman in this place. This hotel will always find something to surprise you. Maybe it's just boring?",
   "Actor2_09_07": "Just look. A burned-out car with two dead people in it. And for some reason I can't calmly look at it. There's so much unpleasant and important in it.",
   "Actor5_09_01": "Disgusting, the whole hall is filthy, what kind of pig lives here?",
   "Actor5_09_02": "Remnants of a great feast. I never would have thought that canned food could be opened this way.",
   "Actor5_09_03":"It's strange to see a teacher's table in a hotel. Yeah, as I remember now: <Selena, you're always in your drawings! You better get ready for class!>",
   "Actor5_09_04": "What an abomination! I really hope that the face is rubber, and it's all some kind of joke. Although the scene itself is not without grotesque beauty. Maybe Dali?",
   "Actor5_09_05":"Amazing. Beautiful technique. Capturing people's suffering so accurately. And your own.",
   "Actor5_09_06": "Is this... Is it a woman's screams or am I imagining it?",
   "Actor5_09_07": "Where is the burnt car from? And so familiar. I once saw a similar incident on the highway. But now, I feel such pain and bitterness. And the need to remember what I saw.",
   "Actor6_09_01":"What an abomination! Who could come up with the idea of going to the toilet in the corner like that!?",
   "Actor6_09_02": "A mess! Some people have never heard of sanitation!",
   "Actor6_09_03": "Wow! The teacher's table! Eh... We lacked so much in those years. The skin still itches from that cheap lousy uniform from the flea market.",
   "Actor6_09_04": "God! What a nightmare! Where are the kids from and why are they playing with human faces!? This hotel is a living hell...",
   "Actor6_09_05": "Terrible art! The painter should have exercised more. It helps keep the mind clear.",
   "Actor6_09_06":"Well, it looks like someone is screaming. Poor thing, I hope she's okay...",
   "Actor6_09_07": "This... This is simply monstrous! I'm about to be destroyed by negative emotions! But I just can't get it out of my head, I have to remember it…",
   "LocationName_Fl_10":"=======================================Floor10=================================================== ========================================================LOST_CHILDREN=================================================",
   "Location_10_001":"Someone has scribbled a rather mediocre poem on the wall, crookedly. Some of the words are written with special hope.",
   "Location_10_002":"The dumb aunt doesn't want to play<br>She's still stuck by her candles<br>And muttering something under her breath<br>Only the noose will make her laugh<br>And the meat giant is already sharpening his knives<br>He's hurrying after the bloody victim",
   "LocationName_Fl_11":"=======================================Floor11=================================================== ======================================================== UNDERWATER=================================================",
   "Location_11_01_1":"A simple desk, littered with documents and folders.",
   "Location_11_01_2": "A narrow, trash-strewn tunnel leads upward. The climb is too steep for you.",
   "Location_11_01":"Mostly various consignment notes concerning products.",
   "Location_11_02":"Apparently, after 1930, deliveries to the hotel only decreased.",
   "Location_11_03":"A bulky refrigerator for products.",
   "Location_11_04":"And another one.",
   "Location_11_05":"How many of them are there?",
   "Location_11_06":"A tall steel refrigerator.<br>It differs from the others by traces of blood on the door.<br>Inside, instead of a wall, you find a passage to another... room?",
   "Location_11_07":"A crowbar sticks out of the wall with traces of numerous blows.<br>It certainly won't be superfluous.",
   "Location_11_08":"Loose floorboards.",
   "Location_11_08_1":"Easily prying them open with a crowbar, you find a hiding place underneath.",
   "Location_11_09":"All sorts of damp-damaged outerwear hangs on hangers.",
   "Location_11_10":"It looks like the fashion trends of the first half of the 20th century are intertwined here.",
   "Location_11_11":"After carefully checking each “coat”, you manage to find something useful.",
   "Location_11_12":"There is nothing left except the smell of mold.",
   "Location_11_13":"Water expanses of unknown depth.<br>A few meters away, a rectangular island is visible.",
   "Location_11_14":"You can't reach it by jumping.",
   "Location_11_15":"The boards at hand enough to build a makeshift bridge.",
   "Location_11_16":"There's another islet ahead.",
   "Location_11_17":"You're building another bridge.",
   "Location_11_18":"There seems to be a box on the next islet.",
   "Location_11_19":"Your incredible building skills reveal themselves - another bridge is ready.",
   "Location_11_20_1":"A mahogany box with a glided plague and the iscription on it: «F.B. Grimswater».<br>Inside, behind the glass, you can see an old-fashioned spearfishing rifle.",
   "Location_11_20_2":"Attempts to get to the contents are stopped by a combination lock, which has red fingerprints on it.",
   "Location_11_20_3":"Attempts to solve problem by brutal force did not lead to anything.",
   "Location_11_20_4":"A locked drawer.",
   "Location_11_20":"Inside, on red velvet, lies an old-fashioned speargun.<br>You easily claim it for yourself.",
   "Location_11_21":"A mahogany box with a glided plague and the iscription on it: «F.B. Grimswater».<br>There's nothing left inside.",
   "Location_11_22":"An old refrigerator, half entangled in vines.",
   "Location_11_23":"Did you imagine it, or is the vegetation moving?",
   "Location_11_24":"A cabinet almost 3 meters high. On the shelves are many tools, parts, fasteners and other technical equipment made back in the 30s.",
   "Location_11_25":"Almost everything here is rusted from moisture and is not suitable for use.",
   "Location_11_26":"A pile of useless junk.",
   "Location_11_27":"Pipes of different diameters, piercing the room through and through.",
   "Location_11_28":"It seems like something is scraping and rattling inside.",
   "Location_11_29":"A small battery connected to a generator.<br>Is it charged? There's only one way to find out.",
   "Location_11_29_1":"Place {Item49}",
   "Location_11_29_2":"Take {Item49}",
   "Location_11_29_3":"You have already charged the battery with more energy, it does not need it.",
   "Location_11_29_4":"You waited a while to make sure that the battery is charged.",
   "Location_11_30":"A large fuel generator, now silent.",
   "Location_11_31":"Attempts to wake it up have been unsuccessful.",
   "Location_11_32":"And no wonder.",
   "Location_11_33":"It has no fuel.",
   "Location_11_34":"Empty fuel generator.",
   "Location_11_35":"Gasoline fills the generator's belly.<br>Once saturated, the mechanism starts up with an eerie rattling and grinding sound.",
   "Location_11_36":"There shouldn't be any problems with electricity now.",
   "Location_11_37":"Floor plan of the Abenaki Mountain Hotel",
   "Location_11_37_1":"What luck!",
   "Location_11_38":"Except... The images of the rooms and individual elements are constantly moving and mixing.",
   "Location_11_39":"Maybe if you take it off, it will return to normal?",
   "Location_11_40":"You try to pry the card off with your fingernail, but it's like it's grown into the wall.",
   "Location_11_41":"Come on, just a little more!",
   "Location_11_42":"After failing to remove it, you realize that you've just wasted your time.",
   "Location_11_43":"A bulky wooden workbench with a vice.",
   "Location_11_44":"If you look closely, you can see traces of blood on them. As well as around the even and straight grooves on the tabletop.",
   "Location_11_45":"It's not clear WHAT was done on it.",
   "Location_11_46":"The room is pitch black.<br>And this is not just a lack of light. Your eyes start to hurt and water, as if someone is pouring thick ink into them.",
   "Location_11_46_0":"Step forward",
   "Location_11_46_1":"With every second you are in the room, it becomes more and more painful and unbearable to be in it.<br>As if someone is trying to squeeze your eyes out from the inside.",
   "Location_11_46_2":"You are ready to tear out your own eyeballs, just to get rid of this unbearable feeling of emptiness.",
   "Location_11_46_3":"No, it is impossible to be here. This impenetrable darkness risks swallowing you up. You rush out at breakneck speed, bumping into furniture along the way.<br>Finally, having made it out into a bright corridor, you fall to your knees in defeat.",
   "Location_11_46_4":"There is a faded inscription above the lever: ",
   "Location_11_46_5":"Lower the lever",
   "Location_11_46_6":"The lever returned to its original position, nothing has changed.",
   "Location_11_47":"There are many stains and marks from knives on the table.",
   "Location_11_48":"Upon closer examination, you manage to find someone's message:<br>«Gary. 1939-1940. Fuck this place».",
   "Location_11_49":"Nothing else of note.",
   "Location_11_50":"All sorts of kitchen appliances, from stoves to ovens.",
   "Location_11_51":"Judging by the amount of dirt and rust on them, the equipment hasn't been used for 30 years.",
   "Location_11_52":"An old canister full of fuel.<br>Definitely a useful thing.",
   "Location_11_53":"Carpets of fluffy mold cover the inside of the refrigerator.",
   "Location_11_54":"Something slams the door shut from the inside as soon as you open it.<br>It won't budge anymore.",
   "Location_11_55":"An almost sparkling clean refrigerator. Inside, on an ornate silver platter, lies a fresh piece of meat.",
   "Location_11_56":"A cabinet filled with cleaning tools and household chemicals.",
   "Location_11_57":"No, you definitely don't plan on cleaning.",
   "Location_11_58":"Next to the roughly carved wooden totem lies an amulet - an equally nondescript piece of stone with an engraving.<br>Nevertheless, it may prove useful.",
   "Location_11_59":"The granite bowl also attracts attention. Judging by the smell and ash, herbs were burned in it.<br>The pleasant aroma helps you relax a little.",
   "Location_11_60":"In your case, praying to higher powers will not help.",
   "Location_11_61":"There used to be something here, screwed to the floor and connected to the sewer.",
   "Location_11_62":"It's not hard to guess.",
   "Location_11_63":"Filled with muddy water.<br>You can barely make out the outlines of something at the bottom.",
   "Location_11_64":"From here, you can't make out what it is.",
   "Location_11_65":"All you need to do is get rid of the water.<br>But how?",
   "Location_11_66":"A ladder covered in algae and rust marks, going deep into the pool.",
   "Location_11_67":"You don't need water treatments now.<br>Especially not deadly ones.",
   "Location_11_68":"Old junk for pumping water out of pool.<br>It doesn't react to your manipulations.",
   "Location_11_69":"Continuing to inspect the pump, you notice that it is not powered.",
   "Location_11_70":"Luckily, it is possible to connect it to an external power source.",
   "Location_11_71_1":"Insert {Item49}",
   "Location_11_71":"You connect the battery, but nothing happens, the machine is silent.",
   "Location_11_72":"You have the battery back.",
   "Location_11_73":"The electric heart is connected to the machine and, finally, it comes to life.",
   "Location_11_74":"The pump has completed its task.",
   "Location_11_75":"A two-meter coffin. Cheap and crudely made.<br>Chains are entangled around it, secured with a padlock. You have everything you need to open it.<br>But are you ready?",
   "Location_11_76":"Use {Weapon12}",
   "Location_11_77":"Gathering your courage, you gradually free the coffin and open its lid.",
   "Location_11_77_1":"An empty coffin. It reeks of carrion and stagnant fresh water.",
   "Location_11_78":"Ordinary lockers that no one has used for a long time.",
   "Location_11_79":"Changing lockers.",
   "Location_11_80":"This looks like a warehouse where old electrical appliances are stored.",
   "Location_11_81":"A warehouse with old equipment.",
   "Location_11_82":"Guests of the hotel must have had lunch here before.",
   "Location_11_83":"A dining room for guests.",
   "Location_11_84":"A standard bed, nothing unusual.",
   "Location_11_85":"A simple bed.",
   "Actor1_11_01_1":"Holy shit!<br>How is that even possible?",
   "Actor1_11_02":"Where's the door?",
   "Actor1_11_03":"Hey, fucking hoteliers!<br>Open up!",
   "Actor1_11_04":"It's no use. Why doesn't anyone do it my way?<br>I'll have to sort it all out myself again.",
   "Actor1_11_05":"Shit.",
   "Actor1_11_06":"Hang in there, you bastards.<br>Now you're definitely going to get it.",
   "Actor1_11_07":"Fuck!<br>I got a splinter.",
   "Actor1_11_08":"I hope this is worth the INCREDIBLE effort I'm putting in.",
   "Actor1_11_09":"Hey, Chris, help your brother out in the garage.<br>Hey, Chris, can you hand Ed and me some tools?<br>Hey, Chris, your brother is such a great guy, I'm really proud of him!",
   "Actor1_11_10":"Ugh!<br>You dumb little jerk.",
   "Actor1_11_11":"I totally agree, dude...",
   "Actor1_11_12":"Water!",
   "Actor1_11_13":"Where the hell is this water coming from?",
   "Actor1_11_14":"Bastards, your feet are all wet.<br>And it smells like a swamp.",
   "Actor1_11_15":"Come on, you bastard.",
   "Actor1_11_16":"Holy shit. I'm stuck here!",
   "Actor1_11_17":"So what, where to now?",
   "Actor1_11_18":"Fucking hotel.",
   "Actor1_11_19":"Hey! I saw you recently.<br>What the hell!?",
   "Actor1_11_20":"And who the hell are you!?",
   "Actor1_11_21":"Fuck! What disgusting shit!",
   "Actor1_11_22":"Bitch, I'm going to puke now!",
   "Actor1_11_23":"I did it! Disgusting piece of shit.",
   "Actor1_11_24":"Where did it even come from?<br>That's impossible.",
   "Actor1_11_25":"Oh! Finally, I can get out of here.",
   "Actor2_11_01":"Sometimes one piece of paper can save a life. Or vice versa.",
   "Actor2_11_02":"I hope my clinic is okay.",
   "Actor2_11_03":"Interesting.",
   "Actor2_11_04":"The trap slammed shut.<br>Now I'm like a rat in a maze.",
   "Actor2_11_05":"Only they will be smarter than me.",
   "Actor2_11_06":"And here is my “cheese”.<br>It is logical to assume that it is at the end of the labyrinth.",
   "Actor2_11_07":"Well, I am already used to working with my hands.<br>No matter what my father says.",
   "Actor2_11_08":"Let's see where this leads.",
   "Actor2_11_09":"A butcher's cleaver, no less. But traces of, hmm... Blows?",
   "Actor2_11_10":"Precise work. Confident.",
   "Actor2_11_11":"Whoever is behind this, I have no desire to meet them.",
   "Actor2_11_12":"A floor flooded with water?<br>Damp wallpaper. And the smell matches that.",
   "Actor2_11_13":"What's going on in this place?",
   "Actor2_11_14":"Hmm. If I understand correctly...",
   "Actor2_11_15":"That's right. At least something logical.",
   "Actor2_11_16":"So we need to find a way out.<br>But where?",
   "Actor2_11_17":"It won't work like that. ",
   "Actor2_11_18":"For heaven's sake!<br>Is this really the Hotel's influence?",
   "Actor2_11_19":"Hey! Get back!",
   "Actor2_11_20":"How long will this go on?!",
   "Actor2_11_21":"I can't believe it! This is just beyond the pale!",
   "Actor2_11_22":"Phew.<br>My clumsy hands are still capable of something after all.",
   "Actor2_11_23":"But what kind of force revived the dead man? Where did he come from?",
   "Actor2_11_24":"There are more and more questions every time.",
   "Actor2_11_25":"Aha. It looks like a solution has been found.<br>Time to go.",
   "Actor5_11_01":"Wonderful.<br>The passage to other worlds is now in refrigerators.",
   "Actor5_11_02":"Naturally, there is no way out. How could it be otherwise.",
   "Actor5_11_03":"I hope I didn't end up in that meat monster's lair.",
   "Actor5_11_04":"“A sword made of stone”.<br>A find worthy of a hero.",
   "Actor5_11_05":"And again I returned to work with these antediluvian monsters.",
   "Actor5_11_06":"It was an unforgettably nightmarish period of a new life.",
   "Actor5_11_07":"I need to remember the idea. An alternative, putrid forest landscape.",
   "Actor5_11_08":"What a familiar smell, barely perceptible.<br>But where could I have encountered it before?",
   "Actor5_11_09":"Exactly! A wild night in Arizona.<br>The beginning of my new, useless life.<br>How could I forget?",
   "Actor5_11_10":"I'm not turning into one of those crazy people, am I?<br>Not that anyone cares.<br>Especially me.",
   "Actor5_11_11":"Water.",
   "Actor5_11_12":"Lots of water and very humid.<br>What the hell is this place?",
   "Actor5_11_13":"What am I supposed to do?<br>Find a submarine made of human skin?<br>Hmm.",
   "Actor5_11_14":"Of course, who would doubt it.",
   "Actor5_11_15":"Maybe it's for the best.<br>No one will notice I'm missing.",
   "Actor5_11_16":"Closed tightly.<br>Like the doors of a parent's house.",
   "Actor5_11_17":"Oh, Devil! How could they change so much!?",
   "Actor5_11_18":"Get lost! Get lost, you damn beast!",
   "Actor5_11_19":"How many more creatures are there in this place!?",
   "Actor5_11_20":"Now there are dead people too!<br>There is no end to the madness!",
   "Actor5_11_21":"He... He's definitely dead? For how long?",
   "Actor5_11_22":"It doesn't matter.<br>I have to take advantage of this.",
   "Actor5_11_23":"The elevator! We need to get back to the lobby ASAP.",
   "Actor5_11_24":"I'am building primitive bridges.<br>It's not the first time.",
   "Actor5_11_25":"It's pity that it doesn't work with people.<br>More precisely, it doesn't work at all.",
   "Actor6_11_01":"Oh my! What a miracle.<br>You never know what to expect in this place.",
   "Actor6_11_02":"And there's no way to get back.<br>Oh my.",
   "Actor6_11_03":"But it's okay! I managed before.",
   "Actor6_11_04":"Faced with my headless corpse...",
   "Actor6_11_05":"Well, this is no time to be sad!<br>We need to get out.",
   "Actor6_11_06":"It's so heavy!<br>But I feel calmer with it.",
   "Actor6_11_07":"What luxurious things!<br>Our parents definitely couldn't afford them.",
   "Actor6_11_08":"But why are they still hanging here?",
   "Actor6_11_09":"Yeah, everything should be simple here.<br>This goes to this, then here.",
   "Actor6_11_10":"And-and-and it's ready!<br>I wonder what's in there?",
   "Actor6_11_11":"Wow!<br>That's the locker room.",
   "Actor6_11_12":"But my students are outside, and I abandoned them like that.",
   "Actor6_11_13":"Well, if that's the case...",
   "Actor6_11_14":"No ifs!<br>Everything will be fine, and I can handle EVERYTHING.",
   "Actor6_11_15":"I could easily dive in, of course.",
   "Actor6_11_16":"But that would probably be suicide here.<br>Something nasty and unnatural will appear again.",
   "Actor6_11_17":"Although... If it's even possible to finally die here...",
   "Actor6_11_18":"Oh! How wet it is here!",
   "Actor6_11_19":"Where did the water come from?",
   "Actor6_11_20":"Although what should I be surprised about now?<br>We need to move forward.<br>But first... ",
   "Actor6_11_21":"Yeah, just as I thought.<br>Nothing is easy here.",
   "Actor6_11_22":"We need to find another way.",
   "Actor6_11_23":"No! Wait!<br>I recognize you...",
   "Actor6_11_24":"Oh! Who are you? Don't come any closer!",
   "Actor6_11_25":"Ugh, my God!<br>Leave me alone!<br>Don't touch me!",
   "Actor6_11_26":"Oh my God! What a nightmare!",
   "Actor6_11_27":"I... I... W-what was that!?<br>It's a dead man, and he came back to life, and how did he even... and why...",
   "Actor6_11_28":"Phew, breathe deeply. It's all over. You did it.",
   "Actor6_11_29":"And here's the elevator. I can go back to the lobby.<br>I hope the others will be there too.",
   "Location_Fl_12":"=======================================Floor12=================================================== ======================================================== GALLERY==================================================",
   "Location_12_001":"Small and large. With or without frames. The walls of these corridors are hung with canvases, the content of which ranges from exquisitely beautiful to nauseatingly repulsive. But what is more surprising is that many of them are alive. With colors shimmering like gasoline on the surface of water.",
   "Location_12_01":"The marble plaque near the painting reads:<br> “The little brat is lost, she can't find her way. Parents are moaning, crying and tearing. “Are they ready to free themselves from the fetters of life?”",
   "Location_12_02":"At the bottom of the plaque is a scribbled inscription.<br>“Oh, my hero, mad painter. How cleverly you have painted this drama. “But I believe, Mathias, that this is not your limit.”",
   "Location_12_03":"Another marble plaque with the text:<br>“Seeking protection, one invaded here. And those who chased after him. I decided to intervene, to have a hearty laugh. Did you get a shot off? You brainless fool.”",
   "Location_12_04":"The third marble plaque with the description:<br>“Fat peddler, without honor and conscience. He decided to make money with my help. Though a fat man, with his intellect, can't even get a dog. But I'm merciful and prone to pity. So now you'll be shoveling money with a shovel, fatso.”",
   "Location_12_05":"This is already the fourth picture. Instead of a marble tablet nearby, a piece of paper with a message is nailed directly to the canvas:<br>“Brainless bird! Get out. I don't feel joy. Just boredom and sleep. I'm tired of your fluttering. You will find helpers - and... goodbye.",
   "Location_12_06":"Judging by the number of shell casings and weapons, there was a serious mess here.",
   "Location_12_07":"The floor is covered with brass shells.",
   "Location_12_09":"A memorial stone overgrown with grass and bushes. On it you can see the engraved inscription “In memory of the first settlers who founded Pilgrim City. 1608”",
   "Location_12_10":"It looks like an ordinary tree, but with an unusual hole.",
   "Location_12_11":"Tree with an unusual hole.",
   "Location_12_12":"A huge country hotel in the middle of a majestic forest.",
   "Location_12_13":"Huge country hotel.",
   "Location_12_14":"This door is locked, does not move. It is impossible to open without a key.",
   "Location_12_15":"Locked door",
   "Location_12_16":"It's hard to believe, but you can feel the forest cold outside the door.",
   "Location_12_17":"A large fire in a clearing.",
   "Location_12_17_1":"You stare in fascination at the rising flames.",
   "Location_12_17_2":"The warmth of the fire and the crackling of the wood calm you. You allow yourself to relax, and for a moment be distracted from the cruelty of the hotel.",
   "Location_12_17_3":"Time to move on.",
   "Location_12_18":"Someone has crudely carved the name “Azeban” into the wood. Below the name, framed by an equally primitive depiction of flowers, a keyhole is visible.",
   "Location_12_18_1":"Inserting your key, you watch as the wood groans and writhes, revealing a gaping maw of an entryway.",
   "Location_12_18_2":"As you read the message, a tingle spreads from your fingertips to your wrists. Your eyes grow heavy and your mind wanders to the back of your skull. Events from the floor whisk through your mind one after another, and suddenly you realize there were other, non-standard avenues available to you.",
   "Actor1_12_01":"I knew that in this fucking hotel everything is asshole!",
   "Actor1_12_01_1":"Where the hell have they taken me?",
   "Actor1_12_01_2":"Stupid shit, stupid shit!",
   "Actor1_12_01_3":"Okay! We'll play it your way.",
   "Actor1_12_01_3_1": "We'll have to comb everything here.",
   "Actor1_12_01_4":"Not working. Locked up like a rat.",
   "Actor1_12_02":"Damn, of course it's closed.",
   "Actor1_12_02_1":"And where can I get the damn key?",
   "Actor1_12_02_2":"Without a key, you can't open it.",
   "Actor1_12_02_3":"He-he-he, brat. And this rhymer has a sense of humor.",
   "Actor1_12_02_4":"Hey! What the f...",
   "Actor1_12_02_5":"That's shit!",
   "Actor1_12_02_6":"That's a shitty hotel with its tricks!<br>It's gone to Hell.",
   "Actor1_12_02_7":"Okay. To hell with it.<br>Let's see what's here.",
   "Actor1_12_02_8":"That's what I thought, no damn thing.",
   "Actor1_12_02_9":"I wish I could just run away like that.",
   "Actor1_12_02_10":"It won't work.",
   "Actor1_12_03": "Holy crap! Here comes the brat.",
   "Actor1_12_03_1": "Hey! Can you hear me?",
   "Actor1_12_03_2": "Are you deaf or what?",
   "Actor1_12_03_3": "It looks like it's really frozen.<br>And what should I do with it?",
   "Actor1_12_03_4": "What the hell, the little one fell back.",
   "Actor1_12_03_5": "What kind of shit is constantly going on here?",
   "Actor1_12_03_6": "Okay, to hell with it. I have the key, but don't care about the rest.",
   "Actor1_12_03_7": "Damn children. They're always nothing but problems.",
   "Actor1_12_03_8": "Kh-kh-kkha!",
   "Actor1_12_03_9": "Small bitch!",
   "Actor1_12_03_10": "May you burn in hell, you damn brat!",
   "Actor1_12_03_11": "Well, at least I got the key.",
   "Actor1_12_03_12": "I fucking hate children.",
   "Actor1_12_03_13": "E-what happened just now!? Holy shit.",
   "Actor1_12_03_14": "This hit me, almost like that time in the club.",
   "Actor1_12_03_15": "But for me to carry fucking children in my arms, ugh.",
   "Actor1_12_03_16": "Okay, I have the key, it's time to give the slippers.",
   "Actor1_12_03_17": "And her creepy face can be used for the cover, hmmm...",
   "Actor1_12_03_18": "Oh, you little bitch!",
   "Actor1_12_03_19": "Fuck!",
   "Actor1_12_03_20": "Right in my beautiful face!",
   "Actor1_12_03_21": "Fucking children! I hate them.",
   "Actor1_12_03_22": "It's time to get out. I hope this key isn't just another scam from the local devils.",
   "Actor1_12_03_23": "You stupid little bitch. Rot in hell.",
   "Actor1_12_03_24": "Well, why the hell should I go there?<br>I didn't volunteer to be the nanny of stupid brats.",
   "Actor1_12_04": "Holy crap, what kind of stuffed animal is this?",
   "Actor1_12_04_1": "Damn it! Where did you come from such a freak?",
   "Actor1_12_04_2": "Holy crap, I failed him!",
   "Actor1_12_04_3": "Who's the coolest here!?",
   "Actor1_12_04_4": "I'm the coolest! Oh yes.",
   "Actor1_12_05": "The door is closed again? Also in chains.",
   "Actor1_12_05_1": "Damn inventors.",
   "Actor1_12_05_2": "Couldn't you come up with something more interesting?",
   "Actor1_12_05_3": "Blah, look for the key again.",
   "Actor1_12_05_4": "Fuck, again a rhymer and a daub.",
   "Actor1_12_05_5": "The text is complete crap, mine is a hundred times cooler.",
   "Actor1_12_05_6": "So, let's see what happened to the pigs.",
   "Actor1_12_05_7": "Holy crap! This is a massacre.",
   "Actor1_12_05_8": "The disgusting pigs got theirs.",
   "Actor1_12_05_9": "Heh. And this fucking hotel can be a pleasant surprise.",
   "Actor1_12_05_10":"...",
   "Actor1_12_05_11": "So, what should I do with them?",
   "Actor1_12_05_12": "Yeah, twice. If only they would let me out so easily.",
   "Actor1_12_05_13": "Let's look in your pockets. Maybe there will be something.",
   "Actor1_12_05_14_0": "Having searched the pockets, we can only find a badge with the name Kurt Garrish.",
   "Actor1_12_05_15":"Useless garbage.",
   "Actor1_12_05_16": "Well, let's gut the pig.",
   "Actor1_12_05_17_0": "Your find is a small empty flask that reeks of alcohol.",
   "Actor1_12_05_18": "Total bullshit.",
   "Actor1_12_05_19": "Eh. I wish I could knock it over now...",
   "Actor1_12_05_20": "So maybe you will have a key?",
   "Actor1_12_05_21_0":"A few hard coins become yours.",
   "Actor1_12_05_22": "Oh! But this is good.",
   "Actor1_12_05_23": "Nothing sensible.",
   "Actor1_12_05_24": "Key, key, key. Damn pissing key.",
   "Actor1_12_05_25_0": "All that can be found is a cigarette case. The last cigarette is stored inside.",
   "Actor1_12_05_26": "Oops. A valuable find. I'll leave it for later.",
   "Actor1_12_05_27": "Nothing more. I cleaned out all my pockets.",
   "Actor1_12_05_28": "Well, come on already! I hesitated to fumble around.",
   "Actor1_12_05_29_0": "Another brutally murdered policeman is in front of you. A thick vine, bursting out of the ground, engulfs his neck, apparently causing his death. Apart from a dozen bullet wounds.",
   "Actor1_12_05_30_0": "A thorough search of the body finally yields results. The treasured key falls into your hands.",
   "Actor1_12_05_31": "Finally, damn! Now get out of here urgently.",
   "Actor1_12_05_32": "I have the key. It's time to get out.",
   "Actor1_12_05_33": "Holy shit! That was close. How clever I am.",
   "Actor1_12_05_34": "Damn! Fuck your mother! Filthy trash.",
   "Actor1_12_05_35": "It hurts like that. Shit.",
   "Actor1_12_05_36": "That's it, your mother! I turned this place on a bolt.",
   "Actor1_12_05_37": "They're fucking weaklings, they can't handle me.",
   "Actor1_12_05_38":"Hey pig, I'm talking to you.",
   "Actor1_12_05_39":"...",
   "Actor1_12_05_40": "I'm dead, you bastard. Well, good. We can continue.",
   "Actor1_12_05_41": "Oh, you half-baked pig!",
   "Actor1_12_05_42": "Fuck!",
   "Actor1_12_05_43": "Bitch! May the devils beat you up in hell!",
   "Actor1_12_05_44": "Fuck you.",
   "Actor1_12_05_45": "Well, finally!",
   "Actor1_12_05_46": "And how much more crazy shit do I have in front of me?",
   "Actor1_12_05_47":"Shit.",
   "Actor1_12_05_48": "Well, why the hell should I go there? Nonsense.",
   "Actor1_12_05_49": "If only they had gone to hell.",
   "Actor1_12_06": "Yeah, another masterpiece.",
   "Actor1_12_06_1": "How many of them are there anyway?",
   "Actor1_12_06_2": "Some kind of crazy exhibition, not a hotel.",
   "Actor1_12_06_3": "Okay, let's see what's there.",
   "Actor1_12_06_4": "So, it's already clear what to do. And where is he?",
   "Actor1_12_06_5_01": "A tall glass display case containing an Indian costume.",
   "Actor1_12_06_5_02": "According to the description, this is the traditional men's clothing of the Abenaki tribe.",
   "Actor1_12_06_5_03":"This artifact of a long-past era is of no use to you.",
   "Actor1_12_06_5_04": "A massive oak table. Piles of papers, a telephone, a lamp, a mini-file cabinet and other things.",
   "Actor1_12_06_5_05": "Literally every centimeter of the table is occupied with something. It looks like the person sitting here was a big shot.",
   "Actor1_12_06_5_06":"After rummaging around in the boxes for a while, you find something useful.",
   "Actor1_12_06_5_07":"Businessman's gutted desk.",
   "Actor1_12_06_5_08": "A locked safe, possibly containing valuables. Or some kind of horror waiting for you to turn your back?",
   "Actor1_12_06_5_09": "The longer you look at him, the more colorful and disturbing pictures your imagination draws.",
   "Actor1_12_06_5_10": "You move away, not wanting to provoke what's inside.",
   "Actor1_12_06_5_11":"Useless mysterious safe.",
   "Actor1_12_06_5_12":"Antique bookcase.",
   "Actor1_12_06_5_13": "The spines of books are visible on the shelves. Some are clearly older than the furniture containing them.",
   "Actor1_12_06_5_14": "Now is not the time to engage in literature.",
   "Actor1_12_06_5_15": "Scattered on the table are magazines from the 1940s, dedicated to business, mostly hotels.",
   "Actor1_12_06_5_16": "In addition to waste paper - a silver tray, a bottle of whiskey and two glasses.",
   "Actor1_12_06_5_17": "Shrugging your shoulders, you decide to wet your throat.",
   "Actor1_12_06_5_18": "Wow, it went well. My soul felt better.",
   "Actor1_12_06_5_19": "You decide to knock back another glass.",
   "Actor1_12_06_5_20": "And one more.",
   "Actor1_12_06_5_21": "And one more thing.",
   "Actor1_12_06_5_22": "The fifth glass turns out to be the last. Both for the contents of the bottle and for you.",
   "Actor1_12_06_5_23": "It is not known how long you lay there, but it would be better if this serenity did not end. For, having come to your senses, you feel a monstrous headache and nausea.",
   "Actor1_12_06_5_24": "You get a shiver when you look at an empty bottle.",
   "Actor1_12_06_5_25":"A door blocking the path again. This time the handle is missing, and the keyhole resembles a coin slot.",
   "Actor1_12_06_5_26": "You can't open it that easily.",
   "Actor1_12_06_6": "Where is he by the fucking leg?",
   "Actor1_12_06_7": "Probably in this fucking safe. Another stupid mockery, just to annoy me.",
   "Actor1_12_06_8": "So how do I like those...",
   "Actor1_12_06_9": "W-what happened just now, your mother!?",
   "Actor1_12_06_10": "Stupid kids, dead cops, now this.",
   "Actor1_12_06_11": "Damn, it's not like I can get out of here.",
   "Actor1_12_06_12":"…",
   "Actor1_12_06_13": "Why isn't there some idiot to deal with this for me?",
   "Actor1_12_06_14": "Ugh, fuck! Mother of God!",
   "Actor1_12_06_15": "I think I'm about to puke.",
   "Actor1_12_06_16": "What kind of perversion is this?",
   "Actor1_12_06_17_01": "Entangled in vegetation, a naked fat man hangs from the ceiling. Giblets hang from his torn stomach. His mouth is filled with crumpled bills. Despite the ugly wound, his eyes, pleading, oozing with tears, glare into you.",
   "Actor1_12_06_17_02": "Before you have time to move, a coin falls out of the gutted man's belly with a clang. Following it, others gradually turn into a cash flow. The fat man groans in agony. Finally, a key falls onto the mountain of bloody coins.",
   "Actor1_12_06_18": "Damn it! What kind of schizophrenia is going on here!",
   "Actor1_12_06_19": "Crap! How did they do this to him, who?",
   "Actor1_12_06_20": "And I need to approach this? And also get my hands dirty?",
   "Actor1_12_06_21": "Damn, looks like I have no choice.",
   "Actor1_12_06_22": "Boo! It stinks so much! I'm all covered in this too. Damn it. It's a sore spot. We need to quickly get out of here before they hang us like that.",
   "Actor1_12_06_23_01":"Useless, mutilated body. You don't want to go near it.",
   "Actor1_12_06_24": "Well, finally. This freak is left behind.",
   "Actor1_12_06_25": "I'm so fed up with all this. Where's the bad way out?",
   "Actor1_12_06_26": "No, no, never. I will not go back to this fat guy. We must move on.",
   "Actor1_12_07": "What? Seriously? Freedom!? It can't be!",
   "Actor1_12_07_01": "Holy shit! I wasn't fooled.<br>It's a forest, let's cut it to the roots!",
   "Actor1_12_07_02": "So it turns out that I can finally get out of here?<br>And why am I stuck then?<br>It's time to give me a hard time.",
   "Actor1_12_07_03": "Uh-uh, wasn't there a picture here?",
   "Actor1_12_07_04": "It doesn't matter, the main thing is that you can finally escape.",
   "Actor1_12_07_05": "What a thicket, you'll get through it.",
   "Actor1_12_07_06": "Oh, I remember, my grandmother used to bake pies from blackberries, they were delicious.",
   "Actor1_12_07_07": "We need to look for another way.",
   "Actor1_12_07_08": "What the hell is this, people? Yes, damn it!<br>Luck is always on the side of the coolest.",
   "Actor1_12_07_09": "We stomp to them urgently.",
   "Actor1_12_07_10": "No, no, no, no, I'm in the other direction.",
   "Actor1_12_07_11": "Hey! Dudes! Who the hell are you?",
   "Actor1_12_07_12":"Oh! Another tourist.<br>How unexpected it is to see a stranger here.",
   "Actor1_12_07_13": "Don't even say that!<br>In such and such a wilderness.",
   "Actor1_12_07_14": "Don't stand on the sidelines, come to us.",
   "Actor1_12_07_15": "Damn, don't talk to me about it.<br>I asked who you are.",
   "Actor1_12_07_16": "What a sight you have! Where did you manage to do that?",
   "Actor1_12_07_17": "I'm telling you, he got lost.",
   "Actor1_12_07_18": "Exactly, exactly, look how tattered he is.<br>And the eyes! The eyes! Well, he's definitely lost his way.",
   "Actor1_12_07_19": "Hello! Do you have an ass instead of ears!?<br>Are you listening to me?",
   "Actor1_12_07_20": "We...hee hee...we urgently need to walk him to the car.",
   "Actor1_12_07_21": "Yes, yes! You are a real genius.<br>That's where he will find himself.",
   "Actor1_12_07_22": "Come on, you ragamuffin, don't stand there, follow us!",
   "Actor1_12_07_23": "Hey! Sheep! Who did you call...",
   "Actor1_12_07_24": "Crap! Apparently, we need to follow these idiots.",
   "Actor1_12_07_25":"Hey! Assholes!",
   "Actor1_12_07_26": "Hey! Hello!",
   "Actor1_12_07_27": "Oh no, bitch, not again. Don't say I was fucked.",
   "Actor1_12_07_28": "Fuck! Looks like I lost them. Just this stupid clearing.",
   "Actor1_12_07_29": "All of this really smells like crap. Some kind of bullshit.",
   "Actor1_12_07_30": "And what did I forget there?",
   "Actor1_12_07_31": "Another one? Not a forest, but a passageway.",
   "Actor1_12_07_32": "Hey, you! Are you with them too?",
   "Actor1_12_07_33": "Hello! I'm talking to you.<br>Have you seen the idiots?",
   "Actor1_12_07_34": "They can't take me, theycan't take me theycantake me...",
   "Actor1_12_07_35": "Crap!<br>I knew that all this was complete crap.<br>We need to get out of here urgently.",
   "Actor1_12_07_36":"Fuck, fuck, fuck!",
   "Actor1_12_07_37": "I knew it. I knew it was all a moronic circus!<br>I will never leave here.",
   "Actor1_12_07_38": "And what is this key?<br>Why did this freak pray to a tree like that?<br>Some kind of crap.",
   "Actor1_12_07_39": "I can't believe this is all over!<br>I'm so tired of this crap.<br>I need to get to the elevator quickly.",
   "Actor2_12_01_01":"As expected. An extremely curious place.<br>What's wrong with it?",
   "Actor2_12_01_02": "I knew it. I'm trapped.<br>I'll have to look for a way out.",
   "Actor2_12_01_03": "If there is one at all.",
   "Actor2_12_01_04": "Poor Howard, what happened to you?",
   "Actor2_12_01_05": "We need to get out of here.",
   "Actor2_12_02_01": "Locked.",
   "Actor2_12_02_02": "For everything to be so simple?<br>Nonsense.",
   "Actor2_12_02_03": "We need to look for the key.",
   "Actor2_12_02_04": "What a disdainful attitude.",
   "Actor2_12_02_05": "It's not that I'm worried about the fate of the child...",
   "Actor2_12_02_06": "But still...",
   "Actor2_12_02_07": "In the name of everything! Hey!",
   "Actor2_12_02_08": "Damn!",
   "Actor2_12_02_09": "I'm trapped. I'm caught, you idiot.",
   "Actor2_12_02_10": "I'm being herded like a stupid animal.",
   "Actor2_12_02_11": "There is no way out.",
   "Actor2_12_02_12":"A child? Suspicious.<br>You need to be on guard.",
   "Actor2_12_02_13": "Can you hear me? Hey!",
   "Actor2_12_02_14": "No reaction.<br>What's wrong with her?",
   "Actor2_12_02_15": "In the name of everything! Children are nothing but problems.",
   "Actor2_12_02_16": "What's in the clinic, what's here.",
   "Actor2_12_02_17": "In this place, human life is nothing.",
   "Actor2_12_03": "H-hey! Get away! Back!<br>I will defend myself!",
   "Actor2_12_03_01": "Ugh... Am I really capable of anything else?",
   "Actor2_12_03_02":"Defended myself, but lost Howard.",
   "Actor2_12_03_03": "Asshole.",
   "Actor2_12_04":"Another one? Now in chains.<br>I think I'm starting to understand.",
   "Actor2_12_04_01": "Searching for the key. Again.",
   "Actor2_12_04_02": "Clothes, weapons. Looks like the thirties.<br>And the last one? Obviously the end of the 19th century.",
   "Actor2_12_04_03": "How old is this hotel?",
   "Actor2_12_04_04":"It doesn't matter. After.<br>If I understand correctly, then...",
   "Actor2_12_04_05":"Yes, that's right.<br>Not really a trap.",
   "Actor2_12_04_06": "And what's here?",
   "Actor2_12_04_07": "In the name of everything!",
   "Actor2_12_04_08":"Find the key.<br>Don't linger.",
   "Actor2_12_04_09": "I don't want to join them.",
   "Actor2_12_04_10":"Don't go out. Of course.",
   "Actor2_12_04_11": "Surely. I'll find the key from one of them.",
   "Actor2_12_04_12": "Having searched the pockets, we can only find a badge with the name Kurt Garrish.",
   "Actor2_12_04_13":"Nothing.",
   "Actor2_12_04_14":"Multiple bullet wounds.",
   "Actor2_12_04_15": "And torn.",
   "Actor2_12_04_16": "Only an animal could leave such things. And not alone.",
   "Actor2_12_04_17": "But they weren't in the picture...",
   "Actor2_12_04_18": "Okay. Let's see what you have.",
   "Actor2_12_04_19": "Your find is a small empty flask that reeks of alcohol.",
   "Actor2_12_04_20": "Past.",
   "Actor2_12_04_21": "What happened to them?",
   "Actor2_12_04_22":"A few hard coins become yours.",
   "Actor2_12_04_23": "A torn corpse with empty pockets.",
   "Actor2_12_04_24": "There must be at least something.",
   "Actor2_12_04_25": "All that can be found is a cigarette case.<br>The last cigarette is stored inside.",
   "Actor2_12_04_26":"This might come in handy.",
   "Actor2_12_04_27": "No use.",
   "Actor2_12_04_28": "In the name of everything. How much is possible?<br>Will I find him or not?",
   "Actor2_12_04_29": "Another brutally murdered policeman is in front of you. A thick vine, bursting out of the ground, covers his neck, apparently causing his death. Apart from a dozen bullet wounds.",
   "Actor2_12_04_30": "A thorough search of the body finally yields results.<br>The treasured key falls into your hands.",
   "Actor2_12_04_31": "Amazing. Now to the exit. Anything can happen.",
   "Actor2_12_04_32": "Don't linger.",
   "Actor2_12_04_33": "Damn it!<br>All problems are always only from people.",
   "Actor2_12_04_34":"Get out of here. Quickly.",
   "Actor2_12_04_35": "How could they lie there for so long?",
   "Actor2_12_04_36": "Why didn't they rot?",
   "Actor2_12_04_37": "Howard. Are you a victim too?",
   "Actor2_12_04_38": "I don't want to stay here.",
   "Actor2_12_05": "Now everything is clear. And what needs to be done.",
   "Actor2_12_05_01": "Let's see what's there.",
   "Actor2_12_05_02":"…",
   "Actor2_12_05_03": "Oh, I know. Complete freedom from this nightmare.",
   "Actor2_12_05_04": "I'm disappointed. Ordinary.",
   "Actor2_12_05_05": "We need to move on.",
   "Actor2_12_05_06": "Scattered on the table are magazines from the 1940s, dedicated to business, mostly hotels.",
   "Actor2_12_05_07": "In addition to waste paper - a silver tray, a bottle of whiskey and two glasses.",
   "Actor2_12_05_08": "Brrr. Just the sight of this bottle makes me sick...",
   "Actor2_12_05_09":"Useless. He's nowhere to be found.",
   "Actor2_12_05_10": "Maybe if...",
   "Actor2_12_05_11": "Damn it!",
   "Actor2_12_05_12": "W-what was that?",
   "Actor2_12_05_13":"Seems like nothing.",
   "Actor2_12_05_14": "We have to go take a look. There is no other way.",
   "Actor2_12_05_15": "Oh, in the name of everything!",
   "Actor2_12_05_16": "Inhuman cruelty. It's good that this is not an animal. It would be unbearable to watch.",
   "Actor2_12_05_17": "He... Is he really still alive?",
   "Actor2_12_05_18": "No. It can't be that simple.",
   "Actor2_12_05_19":"Trap. Definitely.",
   "Actor2_12_05_20": "In the name of everything.",
   "Actor2_12_05_21": "Bully. Tired.<br>When will all this end?",
   "Actor2_12_05_22": "I don't care about him.",
   "Actor2_12_05_23": "No. Just forward.",
   "Actor2_12_06": "Yes, yes. Of course.",
   "Actor2_12_06_01": "I hope this is the last one.",
   "Actor2_12_06_02": "Convincing. But no.",
   "Actor2_12_06_03": "Only a complete idiot would believe it.",
   "Actor2_12_06_04": "There must be a way out somewhere.",
   "Actor2_12_06_05": "Disgusting.<br>Now the passage has simply disappeared.",
   "Actor2_12_06_06": "There is nowhere to retreat.",
   "Actor2_12_06_07_0": "Your path is blocked by dense thickets of blackberries two meters tall.<br>If you try to get through them, you will only get stuck with a hundred sharp thorns in your body.",
   "Actor2_12_06_08":"People?<br>Judging by their speech, they seem sane.",
   "Actor2_12_06_09":"Maybe someone from the concert?",
   "Actor2_12_06_10":"If they even survived. But we need to check.",
   "Actor2_12_06_11":"The voices aren't coming from there.",
   "Actor2_12_06_12":"Hey! Uh-uh. People!",
   "Actor2_12_06_13":"Wow! We have guests!",
   "Actor2_12_06_14":"Yeah, yeah! Just look at him! Another lost soul.",
   "Actor2_12_06_15":"Wow! And he's a doctor, too.",
   "Actor2_12_06_16":"Yeah-ah-ah. So, and you?",
   "Actor2_12_06_17":"Friends, friends. Such a happy... hee-hee...happy meeting.<br>Now we can definitely find a way.",
   "Actor2_12_06_18":"Hey, are you listening?",
   "Actor2_12_06_19":"Exactly, I think his appearance should be celebrated.",
   "Actor2_12_06_20":"Oh yeah. Let's throw a party! And let him tell us about his life.",
   "Actor2_12_06_21":"What an idiot I am. I fell for it.<br>More nonsense.",
   "Actor2_12_06_22":"But we need to go to the car.<br>A nice guest, let's us!",
   "Actor2_12_06_23":"That's right. We'll have fun there.",
   "Actor2_12_06_24":"For the love of all.<br>The hell doesn't end there.",
   "Actor2_12_06_25":"But they look harmless.<br>It's worth keeping an eye on.",
   "Actor2_12_06_26":"I won't find anything there.",
   "Actor2_12_06_27":"Another one?",
   "Actor2_12_06_28":"No point in worrying. Probably.",
   "Actor2_12_06_29":"Holy shit!",
   "Actor2_12_06_30":"Moron, moron, moron!",
   "Actor2_12_06_31":"What a moron I am!<br>I let myself relax.",
   "Actor2_12_06_32":"Phew. Inhale. Exhale. It's all over.<br>I did it. I have the key.",
   "Actor2_12_06_33":"The exit? I can't believe it.<br>This nightmare is over.",
   "Actor2_12_06_34":"Is it over?",
   "Actor2_12_06_35":"For a while.",
   "Actor5_12_01": "There is nothing, no exciting phenomena.",
   "Actor5_12_01_01": "And the smell. I smell such a familiar smell.",
   "Actor5_12_01_02": "Exactly. It smells like painting here.<br>Like a workshop.",
   "Actor5_12_01_03": "It's in vain. It's not even worth trying.<br>It probably won't show signs of life.",
   "Actor5_12_01_04": "It looks like I'll have to wander through the labyrinths again.",
   "Actor5_12_01_05": "Abandon hope, all who enter here.",
   "Actor5_12_02": "How absurdly stupid.",
   "Actor5_12_02_01": "Of course. The path is open.<br>Go to the very end, and there is no obstacle for you.",
   "Actor5_12_02_02": "But first find the key.",
   "Actor5_12_02_03": "Pull or don't pull, it's just not going to open.",
   "Actor5_12_02_04": "How interesting.<br>And who is Matthias who drew this?",
   "Actor5_12_02_05": "What chaotic strokes.<br>However, a coherent picture emerges from them.",
   "Actor5_12_02_06": "And it seems that something more is visible. Perhaps if I...",
   "Actor5_12_02_07":"Hey! What the hell!?",
   "Actor5_12_02_08": "Damn it!",
   "Actor5_12_02_09": "I found myself trapped in space again.",
   "Actor5_12_02_10": "Wanderings. Without edge or end.",
   "Actor5_12_02_11": "Let's see what happens now.",
   "Actor5_12_02_12": "The hotel changes its surroundings so easily.",
   "Actor5_12_02_13": "How?",
   "Actor5_12_02_14": "What?",
   "Actor5_12_02_15": "Baby? Here?",
   "Actor5_12_02_16": "And so similar to the one drawn on the outside.",
   "Actor5_12_02_17": "Although, why should I be surprised now.",
   "Actor5_12_02_18": "Hey! You!",
   "Actor5_12_02_19":"Not responding.",
   "Actor5_12_02_20": "But... I seem to hear her voice in my head.",
   "Actor5_12_02_21": "Devil! These children!",
   "Actor5_12_02_22": "Now, in part, I'm ready to understand Saturn.",
   "Actor5_12_02_23": "A dead child.<br>As if he stepped out of those photographs of the last century.",
   "Actor5_12_02_24": "Everything there is dead and unprincipled.",
   "Actor5_12_02_25": "Who else is this? He doesn't inspire confidence.",
   "Actor5_12_02_26":"Oh, Damn!",
   "Actor5_12_02_27": "Ha! It looks like the lessons of the past were not in vain.",
   "Actor5_12_02_28": "And I'm almost an immortal knight on a horse.",
   "Actor5_12_03": "The treasured passage is unavailable again.",
   "Actor5_12_03_01": "Now he's also chained.",
   "Actor5_12_03_02": "And so all my life.",
   "Actor5_12_03_03": "And again the familiar handwriting. Expression, loss and anger.",
   "Actor5_12_03_04": "Who are you, Matthias? Another hostage of local forces?",
   "Actor5_12_03_05": "Perhaps the answer will be there. Along with the key.",
   "Actor5_12_03_06": "Oh, devil!",
   "Actor5_12_03_07": "I knew that sooner or later the hotel would show its teeth again.",
   "Actor5_12_03_08":"...",
   "Actor5_12_03_09": "T-that godless creature did this?",
   "Actor5_12_03_10": "You have to keep your ears open.",
   "Actor5_12_03_11": "There is no way. Well, well. At least nothing threatens me from the rear.",
   "Actor5_12_03_12": "I hope.",
   "Actor5_12_03_13": "Bodies, bodies. Frozen mannequins.<br>Victims of the local tyrant. And nothing more.",
   "Actor5_12_03_14": "Is my salvation really hidden with you?",
   "Actor5_12_03_15": "Having searched the pockets, we can only find a badge with the name Kurt Garrish.",
   "Actor5_12_03_16":"Useless.",
   "Actor5_12_03_17": "Let's check you too.",
   "Actor5_12_03_18": "Your find is a small empty flask that reeks of alcohol.",
   "Actor5_12_03_19": "It smells like oblivion and a heavy head.",
   "Actor5_12_03_20": "And if you're unlucky, then blindness...",
   "Actor5_12_03_21": "A cluster of red stars on the body.<br>What's in the pockets?",
   "Actor5_12_03_22":"A few hard coins become yours.",
   "Actor5_12_03_23": "However, it won't be superfluous.",
   "Actor5_12_03_24": "Now you definitely won't cross to the other side.",
   "Actor5_12_03_25": "The chances increase from time to time.",
   "Actor5_12_03_26": "All that can be found is a cigarette case. The last cigarette is stored inside.",
   "Actor5_12_03_27":"Blue smoke will relieve anxiety.<br>I'll leave it for later.",
   "Actor5_12_03_28": "Absolutely nothing.",
   "Actor5_12_03_29": "Isn't my prize hidden in this pocket?",
   "Actor5_12_03_30": "Another brutally murdered policeman is in front of you. A thick vine, bursting out of the ground, engulfs his neck, apparently causing his death. Apart from a dozen bullet wounds.",
   "Actor5_12_03_31": "A thorough search of the body finally yields results. The treasured key falls into your hands.",
   "Actor5_12_03_32": "It's done!<br>We can continue this wild journey.",
   "Actor5_12_03_33": "It's time to move on.",
   "Actor5_12_03_34": "Damn! It seems like the stakes are growing every time. But, I can't lose my life.<br>What then?",
   "Actor5_12_03_35": "I got out of being locked up to find myself in it again.",
   "Actor5_12_03_36": "The distance between the walls is the degree of my freedom.",
   "Actor5_12_03_37": "What will I find there? Another death?",
   "Actor5_12_04": "Oh, Matthias. Were you really forced to become a chronicler of this place?",
   "Actor5_12_04_01": "Let's see what kind of nightmare awaits me.",
   "Actor5_12_04_02": "Just an office?<br>Don't be naive.",
   "Actor5_12_04_03": "But it's worth inspecting everything here. And being prepared.",
   "Actor5_12_04_04": "There is no opportunity to leave. Unexpected, but true.",
   "Actor5_12_04_05": "No point.<br>And what do they want? Non-standard thinking?",
   "Actor5_12_04_06": "There is neither an ugly book nor a key in it.",
   "Actor5_12_04_07": "Maybe I should draw a key?",
   "Actor5_12_04_08": "That's what I thought. It's impossible to create something useful here yourself.",
   "Actor5_12_04_09": "Nothing works. There is nothing. I'm at a dead end.<br>And this office seems to be for me...",
   "Actor5_12_04_10": "Oh, the devil! C-is it really him again!?",
   "Actor5_12_04_11": "N-nobody?",
   "Actor5_12_04_12": "I need to take a risk.",
   "Actor5_12_04_13":"Oh, damn!<br>What... What are you?",
   "Actor5_12_04_14": "It's so ugly, but you can't take your eyes off it.",
   "Actor5_12_04_15":"There!? To him!?",
   "Actor5_12_04_16": "At least I've seen things that aren't so vile.",
   "Actor5_12_04_17": "Not to mention participation.",
   "Actor5_12_04_18": "Well, here's another one in my collection.",
   "Actor5_12_04_19": "Hmm. This is a good idea. Strange keys and new paintings.<br>New exhibition",
   "Actor5_12_04_20": "If only I could live until this moment.",
   "Actor5_12_04_21":"Well, another gate has fallen.<br>Is the heart of the floor getting closer?",
   "Actor5_12_04_22":"Why?<br>I don't like going backwards.",
   "Actor5_12_05":"Useless",
   "Actor5_12_05_01": "Similar style. But an obvious deception.<br>Imitation. Blind and aimless.",
   "Actor5_12_05_02": "Although... Without experience it is not an easy task to distinguish.",
   "Actor5_12_05_03": "What's in the note? Freedom? Well, well, let's check.",
   "Actor5_12_05_04": "Damn it! Didn't you deceive me?",
   "Actor5_12_05_05": "No, I can't believe it. It doesn't add up.<br>It requires further research.",
   "Actor5_12_05_06": "The voices are not in this direction.",
   "Actor5_12_05_07": "Am I still going crazy? I can hear it.",
   "Actor5_12_05_08": "No, no. All this is real.<br>But who then...?",
   "Actor5_12_05_09": "Oh, the devil! People!",
   "Actor5_12_05_10": "Yes, yes! We are all in this!",
   "Actor5_12_05_11": "Greetings to the lover of bright colors!<br>Fantaka of the endless path.",
   "Actor5_12_05_12": "So bright that, hee hee, you can drown in them. And let's talk about the path!<br>We have so much in common.",
   "Actor5_12_05_13": "Hey! Where are you from? Just don't say that...",
   "Actor5_12_05_14": "You know, I also like to draw! And my friend too. And his friend's friend!<br>But no one knows who he is.",
   "Actor5_12_05_15": "What a coincidence! And I took everything I needed with me.<br>And with the fifth head we will solve the travel puzzle.",
   "Actor5_12_05_16": "Then what are we waiting for? Finally, there is a goal and meaning. Forward!<br>Only forward, without looking back.",
   "Actor5_12_05_17": "Yes!<br>Let's all create this beautiful masterpiece together.",
   "Actor5_12_05_18": "This is some kind of regular childishness, breaking into outright sadism.",
   "Actor5_12_05_19":"Looks like there is no choice.<br>We'll have to obey the rules and follow them.",
   "Actor5_12_05_20": "Human? Again?<br>Well, no. I won't buy it again.<br>We'll have to look for another way out.",
   "Actor5_12_05_21": "I don't get along with him.",
   "Actor5_12_05_22": "Oh, damn! Him again!?",
   "Actor5_12_05_23": "Well, well! If I am forced, then I will have to resist!",
   "Actor5_12_05_24": "Oh, damn you!!",
   "Actor5_12_05_25": "Ha! Another victory!<br>What ecstasy, what excitement.",
   "Actor5_12_05_26": "And replenishment of the collection of keys.",
   "Actor5_12_05_27": "Oh! Really?",
   "Actor5_12_05_28": "It seems that my invisible Virgil finally led me out of this circle.",
   "Actor5_12_05_29": "Apparently, only so that I get to the next one.",
   "Actor6_12_01": "Gee! Everything looks pretty normal.",
   "Actor6_12_01_01": "Maybe nothing bad will even happen.",
   "Actor6_12_01_02": "We should take a look around here.",
   "Actor6_12_01_03": "What if...",
   "Actor6_12_01_04": "I'm sure: we need to wait a little longer.",
   "Actor6_12_01_05": "It looks like it won't work out that easily.",
   "Actor6_12_01_06": "It's okay! It's even more fun.",
   "Actor6_12_01_07": "Considering where I ended up.",
   "Actor6_12_01_08": "I don't think the elevator will come.",
   "Actor6_12_02": "Oh my God! Closed...",
   "Actor6_12_02_01": "But it's okay, I'll definitely be able to find the key.",
   "Actor6_12_02_02": "I'm sure I will succeed.",
   "Actor6_12_02_03": "What a beauty! But why so sad?",
   "Actor6_12_02_04": "And how rude and evil the poems are!",
   "Actor6_12_02_05": "But what do I...",
   "Actor6_12_02_06": "Oh-oh! What happened?!",
   "Actor6_12_02_07": "Where am I?",
   "Actor6_12_02_08": "Well, it doesn't seem dangerous.",
   "Actor6_12_02_09": "Oh my God! But there is no way out.",
   "Actor6_12_02_10": "Nothing can be done.<br>We'll have to wander around here.",
   "Actor6_12_02_11": "Oh! There's a child here!",
   "Actor6_12_02_12": "Hey! Baby! Can you hear me?",
   "Actor6_12_02_13":"Why don't you answer?",
   "Actor6_12_02_14": "Don't be afraid. I will help you.",
   "Actor6_12_02_15": "Oh my God! what happened to you?",
   "Actor6_12_02_16":"Poor child!<br>How can I be angry with him?",
   "Actor6_12_02_17": "She's probably already suffered so much.",
   "Actor6_12_02_18": "How could someone even do this to her?",
   "Actor6_12_02_19": "You silently turn away, unable to look at the dead child.",
   "Actor6_12_02_20": "Oh! Someone else.",
   "Actor6_12_02_21":"Why!? Why is everyone here like this?<br>Why do they force you to do these monstrous things!?",
   "Actor6_12_02_22":"...",
   "Actor6_12_02_23": "I won't succeed. I'll ruin everything again. I...",
   "Actor6_12_02_24": "No! You can't think about that. Only good things. Everything will work out. I can handle it.",
   "Actor6_12_02_25":"I don't want to go back there",
   "Actor6_12_03": "Oh! And here everything is closed.",
   "Actor6_12_03_01": "Yes, they even twisted it with chains.",
   "Actor6_12_03_02":"Look for the key again.",
   "Actor6_12_03_03": "Oh my God!<br>Who would think of drawing something like this?<br>All these murders, violence, fear.",
   "Actor6_12_03_04": "Looks like we'll have to go there.",
   "Actor6_12_03_05": "If everything is the same here, then...",
   "Actor6_12_03_06": "It worked!",
   "Actor6_12_03_07": "So, let's see what's here.",
   "Actor6_12_03_08":"Oh, God!",
   "Actor6_12_03_09": "What a horror!",
   "Actor6_12_03_10": "They're not real",
   "Actor6_12_03_11": "It's all a joke.",
   "Actor6_12_03_12": "And they locked me up with them!",
   "Actor6_12_03_13":"I... I... I...",
   "Actor6_12_03_14": "Calm. Quiet. Don't panic.",
   "Actor6_12_03_15":"See? There is nothing.",
   "Actor6_12_03_16": "And there is no one.",
   "Actor6_12_03_17": "You can go back.",
   "Actor6_12_03_18": "There is nothing but poor things.",
   "Actor6_12_03_19": "Do they want me to touch them?",
   "Actor6_12_03_20": "This... Looks like I can't get away.<br>And they won't bite. I hope.",
   "Actor6_12_03_21": "Having searched the pockets, we can only find a badge with the name Kurt Garrish.",
   "Actor6_12_03_22": "Ugh! How disgusting!",
   "Actor6_12_03_23": "I just got my hands dirty in vain.",
   "Actor6_12_03_24": "Looks like they won't let me out until I find the key.",
   "Actor6_12_03_25": "Your find is a small empty flask that reeks of alcohol.",
   "Actor6_12_03_26": "And nothing here.",
   "Actor6_12_03_27": "Sorry.",
   "Actor6_12_03_28": "I just hope they didn't suffer too much.",
   "Actor6_12_03_29":"A few hard coins become yours.",
   "Actor6_12_03_30": "Well, he won't need the money, right?",
   "Actor6_12_03_31": "I'll leave him alone.",
   "Actor6_12_03_32": "Oh my God! How long can this go on?",
   "Actor6_12_03_33": "All that can be found is a cigarette case. The last cigarette is stored inside.",
   "Actor6_12_03_34": "I don't need this crap.",
   "Actor6_12_03_35": "Nothing.",
   "Actor6_12_03_36": "There's simply no end to this!",
   "Actor6_12_03_37": "Only a pervert would think of this.",
   "Actor6_12_03_38": "Another brutally murdered policeman is in front of you. A thick vine, bursting out of the ground, engulfs his neck, apparently causing his death. Apart from a dozen bullet wounds.",
   "Actor6_12_03_39": "A thorough search of the body finally yields results. The treasured key falls into your hands.",
   "Actor6_12_03_40": "It worked! Now it's faster from here.",
   "Actor6_12_03_41": "I don't want to stay here.",
   "Actor6_12_03_42": "Oh, mom! They should be dead!",
   "Actor6_12_03_43": "Hurry, before they kill me, there's no need to tempt fate.",
   "Actor6_12_03_44": "Phew! What a relief.<br>Finally, I got out.",
   "Actor6_12_03_45": "But this feeling of dirt on your hands...",
   "Actor6_12_03_46":"Brrr.",
   "Actor6_12_03_47": "I will NOT return to them. Period.",
   "Actor6_12_03_48":"May they rest in peace.",
   "Actor6_12_04": "What is this, why all these tests?",
   "Actor6_12_04_01": "What do they want from me? And who are they?",
   "Actor6_12_04_02": "Do I really have to pass...",
   "Actor6_12_04_03": "No way! They won't be able to break me that easily!",
   "Actor6_12_04_04":"Oh!",
   "Actor6_12_04_05": "It's surprisingly calm here.",
   "Actor6_12_04_06": "A tall glass display case containing an Indian costume.",
   "Actor6_12_04_07": "According to the description, this is the traditional men's clothing of the Abenaki tribe.",
   "Actor6_12_04_08": "Wow! I saw the same thing in the hall.<br>I wonder if this one is real? And why is it here?",
   "Actor6_12_04_09": "This artifact of a long-past era is of no use to you.",
   "Actor6_12_04_10": "I can't find anything.",
   "Actor6_12_04_11": "Hmm...",
   "Actor6_12_04_12": "Exactly!",
   "Actor6_12_04_13": "You just need to practice a little.<br>It always helped me think better.",
   "Actor6_12_04_14": "Well, no. Nothing came at all!",
   "Actor6_12_04_15": "And how can I now...",
   "Actor6_12_04_16": "Oh my God!",
   "Actor6_12_04_17": "Don't come closer! Leave me alone!",
   "Actor6_12_04_18": "Nobody?",
   "Actor6_12_04_19": "Is there really no one at all?",
   "Actor6_12_04_20":"Oh, Lord!",
   "Actor6_12_04_21": "How...How is this...",
   "Actor6_12_04_22": "Sick monsters! There's also a key there!",
   "Actor6_12_04_23":"Again and again.",
   "Actor6_12_04_24":"Over and over again.",
   "Actor6_12_04_25": "There's simply no end to this!",
   "Actor6_12_04_26": "Inhale and exhale. Calm.",
   "Actor6_12_04_27": "Just close your eyes and take the key.<br>Everything will work out.",
   "Actor6_12_04_28": "Ugh! He's covered in this rubbish!",
   "Actor6_12_04_29": "But at least I have it.",
   "Actor6_12_04_30": "Oh my God! Finally, it's over.",
   "Actor6_12_04_31": "But what's next?",
   "Actor6_12_04_32": "I will NOT go back there! No!",
   "Actor6_12_05": "Well, of course! Just freedom!",
   "Actor6_12_05_01": "Surely there will be something evil there.",
   "Actor6_12_05_02": "Although, what do I have to lose?",
   "Actor6_12_05_03": "Oh my God! How natural everything is.",
   "Actor6_12_05_04": "And this smell. A real forest!",
   "Actor6_12_05_05": "Well, no. It's very easy to believe.<br>But you can't fool me.",
   "Actor6_12_05_06": "Oh! It seems there should have been a door here.",
   "Actor6_12_05_07": "And again these stupid plants.",
   "Actor6_12_05_08": "Wow! Looks like real people!",
   "Actor6_12_05_09": "But... This can't be true...",
   "Actor6_12_05_10": "I saw what nasty things are happening here.",
   "Actor6_12_05_11": "Only if the guys are from the concert.",
   "Actor6_12_05_12": "I still better check.",
   "Actor6_12_05_13": "Wow! It can't be!<br>You're really alive!",
   "Actor6_12_05_14": "You can't imagine HOW glad I am to meet you.<br>Did you really end up here too?<br>How long have you been here? So what...",
   "Actor6_12_05_15": "Wow! Just look, the laughing chatterbox dropped in to see us.",
   "Actor6_12_05_16": "It's true, friend! Look, hee hee, he can't keep quiet in his joy.",
   "Actor6_12_05_17": "Hey! Actually, I'm standing here.",
   "Actor6_12_05_18": "Well, isn't this luck and happiness!<br>When her life's decisions led her right here.",
   "Actor6_12_05_19": "Paths, paths. So many paths to choose from!",
   "Actor6_12_05_20": "Yes, you really...",
   "Actor6_12_05_21": "Well, of course! What a fool I am!",
   "Actor6_12_05_22": "And still you find yourself at the same point! A real reason to arrange a celebration.",
   "Actor6_12_05_23": "Oh, yes! Let's go to the car. We'll definitely find something suitable there.",
   "Actor6_12_05_24": "And no more external and internal searches.<br>So what are we waiting for? Let's go with confidence!",
   "Actor6_12_05_25": "I knew it wouldn't work.",
   "Actor6_12_05_26": "No matter what I do, everything only gets worse.",
   "Actor6_12_05_27": "Everything will repeat itself, I...",
   "Actor6_12_05_28": "No! Shut up!<br>You managed it then, you can handle it now.",
   "Actor6_12_05_29": "I have to go to the end.",
   "Actor6_12_05_30": "Another person?",
   "Actor6_12_05_31": "No, the “people” here seem to have disappeared.<br>Except us.",
   "Actor6_12_05_32": "But he is not evil.<br>What to do",
   "Actor6_12_05_33": "They can't take me, they can't take me, they can't take me...",
   "Actor6_12_05_34": "Huh? It seemed to me?",
   "Actor6_12_05_35": "Oh, my God!",
   "Actor6_12_05_36": "Killer. Killerkillerkillerkiller...",
   "Actor6_12_05_37": "No! No! Shut up! Shut up!",
   "Actor6_12_05_38":"...",
   "Actor6_12_05_39":"What? I...",
   "Actor6_12_05_40": "I can't believe it!",
   "Actor6_12_05_41": "I made it out. I knew I could do it!",
   "Actor6_12_05_42": "Finally, you can leave.",
   "Matthias_09_01": "This is.. a picture. My picture. I remember it, the last work. Then, then oblivion, pain, anger... Me, who am I? Eloise, daughter, stay with your father, don't leave, you were just born. And already in a hurry, with mom, to mom. Where? Hungry, food, hungry ... ",
   "Matthias_09_02": "Beloved, dear, Veronica. Where is she? Academy, park. Together, once together. Who is this?",
   "Matthias_09_03": "Me, why am I looking at myself? A face. A familiar face, younger, farther. It's hard, it hurts, it's insulting, it's lonely. Children are cruel. So much anger in me, in them. Exit, find a way out. Dad? Where are you? Why isn't he there? Go, go far. And you can go, go. Free. We'll all go. You go. I'll go...",
   "Matthias_09_04": "It's time to end all this..."
}
