{
   "Ev01_Name" : "Ventilation shaft<br>",
   "Ev01_Desc" : "You hear the echoes of human screams. You listen and discover that they are coming from a ventilation shaft nearby. As you get closer, you can make out some words. These are pleas for help.",
   "Ev01_Ch1" : "Check the vent",
   "Ev01_Ch2" : "Hell no!",
   "Ev01_Ch3" : "Light it with a [{Item11}]",
   "Ev01_Ch1Win" : "<br>You peer into the darkness of the vent. A woman's voice comes from there calling for help. You respond, reassure this woman and promise that you will definitely help when you go down to the floor below. This short conversation motivates you and strengthens your hope for survival.",
   "Ev01_Ch1Fail" : "<br>You peer into the dark shaft with bated breath. The darkness in front of you takes on a bulging, streamlined shape, and the human voice is replaced by an otherworldly howl. With trembling hands, you slam the lid of the shaft shut and run away.",
   "Ev01_Ch2Des" : "{Ev01_Ch2}<br>You regain control of your body and try to get out of here as quickly as possible. You're trying to forget what just happened to you, but it's not that easy.",
   "Ev01_Ch3Yes" : "{Ev01_Ch3}<br>Armed with a lantern, you open the lid of the ventilation shaft and illuminate it from the inside. Under a layer of dust and cobwebs, you find an item and pick it up. How could this be here? ",
   "Ev01_Ch3No" : "You dont have a any light",
   "Ev02_Name" : "Garbage chute with a corpse<br>",
   "Ev02_Desc" : "The air around you is saturated with the sweet notes of decay.  Suddenly you notice something unnatural. Human legs protrude from the garbage chute.  After briefly examining the corpse, you realize that it has been here for a long time. The wall where the garbage chute is located is covered with occult symbols.",
   "Ev02_Ch1" : "Study the symbols",
   "Ev02_Ch2" : "Call for help",
   "Ev02_Ch3" : "Do nothing",
   "Ev02_Ch1Win" : "<br>You remember some runes you saw in an old book. Saying their names in order, you feel a strange vibration in your body. Looks like you've learned a new spell.",
   "Ev02_Ch1Fail" : "<br>Nonsense written by a madman drives you crazy.",
   "Ev02_Ch2Win" : "<br>You scream at the top of your lungs. Suddenly, an elderly lady comes out of the next door. With quick movements, she shoves the corpse into the chute and closes the lid. Ignoring your questions, she returns to her apartment and locks the door. It seems not everyone in this building is a maniac.",
   "Ev02_Ch2Fail" : "<br>You scream for help, tearing your vocal cords. Hoarse, you realize that you have lost your voice. Worse, no one answered your call.",
   "Ev02_Ch3Des" : "Do nothing<br>The smell makes your eyes water and there is nothing to breathe.  You try to run away from the nauseating sight, but the taste of putrefaction has settled on your tongue.",
   "Ev03_Name" : "The Strange wall<br>",
   "Ev03_Desc" : "Something unnatural in the layout grabs your attention. It's as if there shouldn't be a wall here. You look around, trying to figure out what's odd about this place.",
   "Ev03_Ch1" : "Inspect the interior",
   "Ev03_Ch2" : "Push the wall",
   "Ev03_Ch3" : "Pass by",
   "Ev03_Ch1Win" : "<br>A crooked piece of wallpaper catches your eye. Underneath it, you discover a brick wall. One brick is uneven, the rest seem neat. You carefully remove the bricks and discover a hiding place. Inside lies an unknown object.",
   "Ev03_Ch1Fail" : "<br>All you see is old dilapidated wallpaper with fat cockroaches crawling out from under it. There is nothing special here. You're not hallucinating, are you?",
   "Ev03_Ch2Win" : "<br>A strong push, another, another - and the wall collapses, leaving only brickwork. Several bricks are crooked. You extract them and find hidden objects. Without hesitation, you leave this strange place.",
   "Ev03_Ch2Fail" : "<br>Despite the sharp pain in your back, you push against the wall with all your might, but you achieve nothing except for a quiet creak. There definitely was something behind the thick layer of wood, but you can no longer learn what it was.",
   "Ev03_Ch3Des" : "Pass by<br>It feels like the damn hotel is laughing at you. If you've seen anything, it must be your weary mind playing tricks on you. You move on.",   
   "Ev04_Name" : "Donor children<br>",
   "Ev04_Desc" : "You hear a muffled groan. In a half-open door you see beds occupied by children. They all wear gas masks. Tubes protrude from their veins, red liquid flowing through them. All the tubes lead to a large pump next to the beds. Who and why needs so much children's blood?",
   "Ev04_Ch1" : "Remove the tubes",
   "Ev04_Ch2" : "Inspect the pump",
   "Ev04_Ch3" : "Leave the place",
   "Ev04_Ch1Win" : "<br>You gently pull the needle out of the first child's hand. Tearing off a piece of cloth, you wrap a pressure bandage around their arm. You notice the child's weak breathing. After repeating the procedure with the rest of the children, you leave, your conscience clear.",
   "Ev04_Ch1Fail" : "<br>You pull the needle out of the first child's vein, but you can't seem to prepare a bandage. Blood spurts from the tiny arm. When you finally find the right fabric, the blood has almost ceased flowing. Your psyche is broken. You leave the children, hurrying out.",
   "Ev04_Ch2Win" : "<br>You listen to your intuition and look at the device. The huge pump serves as a centrifuge that processes the blood into plasma. You know this because you were a donor once, too. But where does the substance go? You examine the pump and notice an output tube that disappears into the hole in the floor",
   "Ev04_Ch2Fail" : "<br>You cautiously come close to the pump. To get a better vantage point from above, you put your hands on its edges and try to climb on top of it. At this moment, the centrifuge cuts off two fingers on your right hand.",
   "Ev04_Ch3Des" : "Leave the place<br>You turn around and run away like a coward. However, you can still see the children in the gas masks, their life being pumped out.",
   "Ev05_Name" : "Something in the mattress<br>",
   "Ev05_Desc" : "You regret entering this room. The smell of decay makes your eyes water. It's hard to find the source of the smell in this mess, however, your attention is drawn to a dirty mattress sewn in the middle with a thick thread.",
   "Ev05_Ch1" : "Rip the mattress",
   "Ev05_Ch2" : "Cut the thread [sharp object]",
   "Ev05_Ch1Win" : "<br>You strain your muscles and pull on the thread. The fabric of the mattress is torn. In the dim light, you see a putrid mass with bones sticking out of it. You notice an object inside. Suppressing nausea, you stick your hand into this bloody mess and pull out an object.",
   "Ev05_Ch1Fail" : "<br>Putting all your strength behind it, you pull on the end of the seam. A sharp thread cuts your palms and you feel acute pain. A few drops of blood disappear in the cut of the mattress. At this moment, something that has tasted the blood bursts out of the womb of the mattress.",
   "Ev05_Ch2Des" : "Cut the thread[sharp object]<br>You cut the thread with a blade. In the dim light, you see a putrid mass with bones sticking out of it. They look like human ribs. You notice an object inside. Suppressing nausea, you stick your hand into this bloody mess and pull out an object.",
   "Ev06_Name" : "Blurry photo<br>",
   "Ev06_Desc" : "The photo rests on the coffee table, on top of randomly scattered books. Something unnatural in the picture draws your attention, and you pick it up. You see a blurry image of a strange creature you've never seen before.",
   "Ev06_Ch1" : "Flip the picture",
   "Ev06_Ch2" : "Study photos",
   "Ev06_Ch1Win1" : "<br>You turn the picture over and read on the back: <Level 1 parasite. Introduced to the object ",
   "Ev06_Ch1Win2" : " through the mouth opening.> The date is signed below. This is today's date. You begin to realize that a parasite is developing inside you. You can use this knowledge.",
   "Ev06_Ch1Fail" : "<br>You flip the picture over and study the writing on the back, but the dim light makes it impossible to read this untranslatable chicken scratch. You put the weird photo away in frustration.",
   "Ev06_Ch2Win" : "<br>You carefully examine the creature in the picture. It looks like an insect with numerous legs. You realize that the image is zoomed in and the blur is caused by the creature being in a glass container. Suddenly you remember seeing something similar in an encyclopedia of biology.",
   "Ev06_Ch2Fail" : "<br>The mysterious creature looks like a centipede kept in some strange liquid. The more you look at the image, the more creepy it seems.",
   "Ev06_Desc2" : "The photo is cold in your fingers. It's you in the yellowed photograph. But your pupils are too wide, and your mouth is stretched into an unnatural smile. Something in your stomach is scraping in time with your pulse. Crooked letters on the back show through the blood: «IT SPEAKS IN YOUR VOICE» The photo is pulsing in your hands. It's not a warning. It's a diagnosis. It's already looking at the world through your eyes.",
   "Ev07_Name" : "Immured woman<br>",
   "Ev07_Desc" : "A woman is staring at you from a hole in the wall. Someone tried to brick her up in the wall– there are spatulas, clumps of cement mortar, and bricks scattered all over the floor. It seems she somehow has managed to break the hole on her own to save herself from suffocating.",
   "Ev07_Ch1" : "Get the woman out",
   "Ev07_Ch2" : "To talk",
   "Ev07_Ch3" : "Ignore",
   "Ev07_Ch1Win" : "<br>You begin breaking the wall down with your hands. The desire to save a woman gives you strength, and soon her fragile body is in your hands. She whispers: «Thank you...» before drawing her last breath. It warms your heart to know that she wasn't alone in her final moments.",
   "Ev07_Ch1Fail" : "<br>You try to dismantle the bricks around the hole. After some time, having scraped your hands bloody, you finally manage to get the woman out of the hole. It's too late, however. She is no longer breathing. You place her body on the floor and continue on your way.",
   "Ev07_Ch2Win" : "<br>Your sixth sense tells you that the woman is not going to make it. You sit down beside her and try to ask her some questions, your voice calm and quiet. She manages to give a few answers before dying.",
   "Ev07_Ch2Fail" : "<br>You barrage the woman with questions. You shout, demanding answers from her. In response, the woman only slowly closes her eyes and... falls asleep? Dies? You do not know. Disheartened, you leave her alone in this coffin of brick and cement.",
   "Ev07_Ch3Des" : "Ignore<br>You walk past as if you don't see the woman. As if you don't see her eyes watching you. As if you can't smell the stench of rotting living flesh.",
   "Ev08_Name" : "The Bible in the hotel<br>",
   "Ev08_Desc" : "A dusty book on the coffee table catches your eye. You pick up the attribute of any lousy hotel room. Now might be the best time to ask God for help.",
   "Ev08_Ch1" : "Study the book",
   "Ev08_Ch2" : "Open on a random page",
   "Ev08_Ch3" : "Leave the book",
   "Ev08_Ch1Win" : "<br>You open the Bible, remembering the theology course at the university. As you read, you notice comments written in pencil in the margins of the pages. Studying the book stimulates your memory and confirms old truths.",
   "Ev08_Ch1Fail" : "<br>The story of Christ written in archaic language fails to pique your interest. You doze off with the book in your hands. When you awaken, you try to figure out how much time has passed.",
   "Ev08_Ch2Win" : "<br>Trusting your sixth sense, you open a random page. You read a passage for some time, feeling hope growing inside you. After all, this is exactly what no one can ever kill. Cheered up, you put the book down and continue on your way.",
   "Ev08_Ch2Fail" : "<br>Your sixth sense has failed you. Opening the book on a random page, you realize that you've stumbled on a disturbing passage. You flip through several pages, but the text is still uncomfortable. Tired, you toss the book aside. Even the books are cursed in this hotel.",
   "Ev08_Ch3Des" : "Leave the book<br>You are not one of those who fall for the opium of the people. Leave these prejudices to fanatics and follow your own way. But why does it feel so cold and lonely?..",
   "Ev09_Name" : "A corpse's in the bathroom<br>",
   "Ev09_Desc" : "You walk across the flooded room over to the bathtub. Inside you see two bodies, a man and a woman, drift in unnatural poses. They seem to have merged with each other. You notice a shiny object sandwiched between the victims' thighs. To get it, you'll have to get into the water.",
   "Ev09_Ch1" : "Try to pull the item out",
   "Ev09_Ch2" : "Look around carefully",
   "Ev09_Ch3" : "Leave the place",
   "Ev09_Ch1Win" : "<br>You step into the tub, and water splashes over the edge. Grimacing at the putrid smell, you pull the handle of an object wedged between the bodies and produce a double-edged stiletto. As you vault out of the tub, you praise yourself for not having thrown up right into the water.",
   "Ev09_Ch1Fail" : "<br>You climb into the bath and slip at the bottom. You splash into the water, and struggling to take a breath, accidentally swallow some of it. You can taste the bitterness of decay. Seized by a fit of coughing and vomiting, you crawl back out of the tub. To hell with this item.",
   "Ev09_Ch2Win" : "<br>Obviously the bodies have been here for some time. The water is likely poisoned by the products of decay. You find a drain plug underneath the bathtub. You tug it away, and the water drains into the sewer hole. The bodies sink to the bottom and you can easily pull the item out.",
   "Ev09_Ch2Fail" : "<br>You inspect the bodies and the bathtub. You come to the conclusion that you better not risk touching the water. Having no clue how to get the object out, you leave the scene, regretting the time you've wasted.",
   "Ev09_Ch3Des" : "Leave the room<br>Whatever has happened here, it's not your business. You walk away trying to wipe away the eerie vision from your memory.",
   "Ev10_Name" : "Acid Pit<br>",
   "Ev10_Desc" : "Suddenly, the floor below you collapses. You manage to grab the edge of the pit with one hand. A meter below you, an unknown liquid seethes, a skeleton immersed in it. The sour smell of solvent hits the nose. You try to pull yourself up with your arms, but the edges are slippery.",
   "Ev10_Ch1" : "Jump down ",
   "Ev10_Ch2" : "Push off the wall",
   "Ev10_Ch3" : "[{PERK}] {SkillPerk12}",
   "Ev10_Ch1Win" : "<br>You open your hand and land in the seething acid. You hurt, but not as much as expected. You inspect the skeleton and find something useful in its half-decayed clothes. After that, you climb up, pushing simultaneously with your hands and feet from the two walls of the pit.",
   "Ev10_Ch1Fail" : "<br>Dropping down, you feel unbearable pain. It's as if your feet were immersed in boiling lava. You manage to climb onto the skeleton and reach the edge of the pit. Having reached the surface, you inspect your legs. Red with swollen blisters, they are very painful to step on.",
   "Ev10_Ch2Win" : "<br>Swinging, you jump onto the wall and bounce off with your feet. The momentum is enough for you to be half over the pit with a powerful jerk. You pull up your legs, and then you're finally safe. You break down the jump in your head to remember and use in the future.",
   "Ev10_Ch2Fail" : "<br>Your plan is to bounce off the opposite wall and jerk yourself out of the hole. But as soon as your feet contact the wall, they slip down. You fall into the boiling liquid and immediately suffer several burns. Somehow you manage to climb up the skeletal remains to safety.",
   "Ev10_Ch3Des" : "{Ev10_Ch3}<br>Swinging, you jump onto the wall and bounce off with your feet. The momentum is enough for you to be half over the pit with a powerful jerk. By pulling up your legs, you manage to climb up to safety.",
   "Ev11_Name" : "Naked body<br>",
   "Ev11_Desc" : "A naked man lies face down in the corridor. His body is covered with cuts and wounds. You swear you can see a knife handle under his chest. You cannot tell if the person is breathing or not. Could this be a trap? What if he is luring you to come closer to catch you off guard?",
   "Ev11_Ch1" : "Take a weapon",
   "Ev11_Ch2" : "Don't push your luck",
   "Ev11_Ch1Win" : "<br>As soon as you approach the body, your whole being starts screaming in horror. You hesitate and take a step back and not a moment too soon. A sharp blade flashes right in front of you, cutting the air. A man with eyes red with anger is dashing at you!",
   "Ev11_Ch1Fail" : "<br>You get a sinking feeling in the pit of your stomach. You dismiss it, reach for the knife, and suddenly the body in front of you jumps up, and you feel sharp pain. Your chest is slashed open by the blade of the knife. The armed psycho is attacking you!",
   "Ev11_Ch2Des" : "Don't push your luck<br>Never taking your eyes off the man, you mouse past the man, your back hugging the opposite wall. And although he stays behind, you are uncomfortable at the thought that he can jump up and chase you.",
   "Ev12_Name" : "Suffocating chamber<br>",
   "Ev12_Desc" : "Suspecting nothing, you go inside the dark room. The door slams shut behind you and you are in pitch darkness. Suddenly you hear a hiss, as if a compressed air hose has burst. You smell a sour smell and understand: gas!",
   "Ev12_Ch1" : "Knock down the door",
   "Ev12_Ch2" : "Hold your breath",
   "Ev12_Ch3" : "[{PERK}] {SkillPerk13}",
   "Ev12_Ch1Win" : "<br>You don't have much time. You gain distance, dash to the door and kick it out of its hinges. Finally free! You take deep breaths and rub your bruised shoulder. You memorize this technique so you can use it later.",
   "Ev12_Ch1Fail" : "<br>You abruptly turn around and rush to the exit. You kick the door again and again with your feet and hands. Finally, she gives in, but you have already inhaled the asphyxiating gas. You climb out of the room and fall to your knees, the contents of your stomach on the carpet.",
   "Ev12_Ch2Win" : "<br>You remember training in the pool and gain full lungs of air. Calmly, saving energy, you study the room. You plug the hole in the wall where the gas came from and find the key to the door. Finally, you leave the room and take a deep breath of fresh air.",
   "Ev12_Ch2Fail" : "<br>With a full chest of air, you begin to rush around the room. Your movements are fast and clumsy. You realize that you are already suffocating. You are forced to inhale the poisoned air and finally find the key to the door. You fall out of the room and throw up on the floor.",
   "Ev12_Ch3Des" : "{Ev12_Ch3}<br>You gain distance, dash to the door and kick it out of its hinges. Finally free! You take deep breaths and rub your bruised shoulder.",
   "Ev13_Name" : "Dark closet<br>",
   "Ev13_Desc" : "You open the door and find yourself in a closet. Maybe there is something useful here? Taking one more step will activate the trap. Immediately towards you, a metal stake flies out of the opening in the wall. In a small room, you have no room to dodge.",
   "Ev13_Ch1" : "Catch a stake",
   "Ev13_Ch2" : "Trace the flight path",
   "Ev13_Ch1Win" : "<br>Having a lightning-fast reaction, you clench the stake aimed at your heart with your palms in time. You manage to deflect the blow enough for the blade to only scratch your chest a little. Releasing the stake, you calmly inspect the pantry.",
   "Ev13_Ch1Fail" : "<br>You catch the stake, but it slips along your arms and bites into your ribs. You are nailed to the wall. You can only save yourself in one way. Overcoming the monstrous pain, you pull yourself off the stake. Finally, you are free, but your rib is broken.",
   "Ev13_Ch2Win" : "<br>The moment the stake escapes its hole you note its trajectory. Your body is exactly where it needs to be for the stake to safely zap past you. You freeze and hear the hiss of the metallic rod flying past your ear. You exhale. Now, the closet room.",
   "Ev13_Ch2Fail" : "<br>You are not sure if the stake will fly past you. You turn around, trying to dodge, but by doing so, on the contrary, expose yourself to the blow. The stake goes through your shoulder and you scream in unbearable pain.",
   "Ev14_Name" : "Coffee machine<br>",
   "Ev14_Desc" : "You can't believe your eyes. You spot a coffee machine in the corner of the corridor. A hot cup of coffee could freshen you up.",
   "Ev14_Ch1" : "Use [{Item24}]",
   "Ev14_Ch2" : "Leave",
   "Ev14_Ch1Des" : "{Ev14_Ch1}<br>You pour the coffee into the tank and place a new disposable cup on the stand. The coffee machine breaks the heavy silence of the corridor with a familiar gentle buzz and soon fills the glass with fragrant coffee. A hot mug warms your hands, and coffee warms your soul.",
   "Ev14_Ch2Des" : "Leave<br>You don't have time for this. You'll have your cup of coffee once you escape this abhorrent place.",
   "Ev15_Name" : "Advantage<br>",
   "Ev15_Desc" : "As you walk along the dim corridor of the hotel, you notice the silhouette of a person ahead. They stand with their back to you. So far, every soul in this place has tried to end you, but this time you have a significant advantage: this person hasn't noticed you yet.",
   "Ev15_Ch1" : "Leave alone",
   "Ev15_Ch2" : "Attack from behind",
   "Ev15_Ch1Win" : "<br>You don't want to shed other people's blood. You tiptoe to the wall and merge with it. When a person disappears from your field of vision, you are relieved to come out of your hiding place.",
   "Ev15_Ch1Fail" : "<br>You don't want to spill blood. You tiptoe to the wall, hoping to blend with it despite your loud heartbeat, that must be heard in all the building. You close your eyes and count to ten. When you open them, you see the person standing before you and holding a sharp knife.",
   "Ev15_Ch2Des" : "{Ev15_Ch2}<br>Animal instinct takes over you, suppressing common sense. You sneak up on a stranger and strike stealthily.",
   "Ev16_Name" : "Bloody shower<br>",
   "Ev16_Desc" : "Something is dripping on your nose. You look up. Red liquid flows from the ceiling down from the walls, and begins to fill the floor of the corridor. You can't believe it could be blood. After all, how many people need to be gutted to flood the floor like that?",
   "Ev16_Ch1" : "Inspect the ceiling",
   "Ev16_Ch2" : "Run away",
   "Ev16_Ch1Win" : "<br>You take a closer look at the red spot on the ceiling. You notice how unnaturally the stain spreads. The edges of the liquid flow unevenly in different directions, forming small rivulets of blood. You realize that you are faced with a living organism.",
   "Ev16_Ch1Fail" : "<br>Carefully examining the ceiling, you miss what is happening below you. The red liquid has already flowed to the floor and has begun to surround you. When you realize this, you try to escape, but it's too late. The red tentacle is already flying in your direction.",
   "Ev16_Ch2Des" : "Run away<br>Terrified, you turn around and run as far away from this sight as possible. But for some reason, while you are running, you still feel the blood drops on your shoulders.",
   "Ev17_Name" : "Banquet<br>",
   "Ev17_Desc" : "You enter a spacious ceremonial hall. Tables are full of food and drinks. Looking around intently, you come closer. A steak with blood emits fragrant steam. You swallow saliva.",
   "Ev17_Ch1" : "Eat",
   "Ev17_Ch2" : "Abstain",
   "Ev17_Ch3" : "[{PERK}] {SkillPerk14}",
   "Ev17_Ch1Win" : "<br>Carefully cutting off a piece, you put it in your mouth. You haven't tried this before. What is it, pork? However, what's the difference, because you are damn hungry. You deal with the steak in a couple of minutes and leave.",
   "Ev17_Ch1Fail" : "<br>You put the first portion in your mouth. You haven't tried this before.  What's with the weird taste? You can't stop from hunger and greedily devour the steak. When you're done, you get up and only manage to take a couple of steps before throwing up on the floor.",
   "Ev17_Ch2Win" : "<br>Looking around the room, you're thinking logically. Who and why left so much food here? If this is a banquet, why is nothing touched?  And it’s scary to even think about the origin of this meat. Trying to suppress the feeling of hunger, you leave the strange room.",
   "Ev17_Ch2Fail" : "<br>It's hard to think rationally with such a brutal hunger. Your mind is clouded and you do not notice how the pieces of meat one by one are sent to your mouth. You cleanly empty the plate.",
   "Ev17_Ch3Des" : "{Ev17_Ch3}<br>You take off and, growling like a wild animal, bite your teeth into a tender steak. Some time later you wake up in a room turned upside down, full and satisfied. The licked metal plate reflects your face - all in pieces of meat and bloody stains.",
   "Ev18_Name" : "Tied to the battery<br>",
   "Ev18_Desc" : "Entering the next room, you see a naked woman tied to a radiator in front of you. She looks up at you and asks for help. Her body is covered with lacerations. Obviously she will bleed to death if you leave her alone. But who guarantees that she won't attack you?",
   "Ev18_Ch1" : "Untie the woman",
   "Ev18_Ch2" : "Use [{Item07}]",
   "Ev18_Ch3" : "Leave her",
   "Ev18_Ch1Win" : "<br>You walk up to the woman and start untying the ropes.  Surprisingly, the rope is not tightened at all.  Although not surprising - you have time to intercept the knife aimed at your throat.",
   "Ev18_Ch1Fail" : "<br>You sit next to the victim and try to untie the ropes. You notice rapid movement, but do not have time to react. The sharp blade digs into your side.  You scream and crawl away, bleeding. The woman with the scissors continues to slowly approach you.",
   "Ev18_Ch2Des" : "{Ev18_Ch2}<br>You approach the victim, holding a first-aid kit in your hands. Without touching the ropes, you carefully treat her wounds. When you finish, the woman whispers, <Thank you...> and that quiet word warms you like a ray of sunshine.",
   "Ev18_Ch3Des" : "Leave her<br>Not wanting to mess with it, you leave.  For a while, you still hear the plaintive cries of a woman behind you.",
   "Ev19_Name" : "Flooded floor<br>",
   "Ev19_Desc" : "Water gushes from under the door of the room, flooding the entire floor. You hear a strange crack up close and notice an exposed cable in an electrical box. The water has already reached the shield. The floor in front of you is now energized.",
   "Ev19_Ch1" : "Jump over the barrier",
   "Ev19_Ch2" : "Look for a workaround",
   "Ev19_Ch1Win" : "<br>You've played this game many times. Deftly balancing, you carefully jump to dry islands, one after another. When you reach the opposite side, you realize that you have even shortened your path.",
   "Ev19_Ch1Fail" : "<br>You are seeing dry patches. You step into it, but you realize it's just a reflection. You are shocked, but it's too late to retreat. You quickly run through the water and fall on the other side of the puddle. For a long time you still can not stop the trembling in the body from electrical discharges.",
   "Ev19_Ch2Win" : "<br>Better find a safer way. Trusting your internal compass, you wander around the floor until you stumble upon a dismantled wall. After making your way through it, you find yourself on the other side of a flooded corridor.",
   "Ev19_Ch2Fail" : "<br>Trusting your internal compass, you walk in the opposite direction, trying to find a safe path. Your instinct has deceived you. You waste an hour of precious time trying to find a bypass to the flooded corridor.",
   "Ev20_Name" : "Perfect predator<br>",
   "Ev20_Desc" : "On a flight of stairs you see a corpse with bloody wounds from sharp teeth. The next moment you hear a hiss and turn around. A giant centipede dangles from the top floor stairs and pulls wet mandibles towards you. Another part of it wraps around your body, cutting off an attempt to escape.",
   "Ev20_Ch1" : "Throw down the stairs",
   "Ev20_Ch2" : "Escape!",
   "Ev20_Ch3" : "[{PERK}] {SkillPerk17}",
   "Ev20_Ch1Win" : "<br>The fat legs of the creature are already wrapped around you, adrenaline in the blood goes through the roof. You gather your remaining strength and lift the creature's body. The centipede falls on you from the ceiling, and you swing the other end of its body down the stairs. The creature flies down, scratching the stairs with its legs.",
   "Ev20_Ch1Fail" : "<br>You were able to lift the creature, but did not have time to throw it down. A sharp mouth pierces your side, your grip loosens and you let go of the centipede's body.",
   "Ev20_Ch2Win" : "<br>You hop onto the creature while dodging sharp mandibles snapping above your head. Rolling over the slimy body, you run down the aisle. The vile creature tries to follow you, but gets entangled in its long body and falls behind.",
   "Ev20_Ch2Fail" : "<br>You jump to dodge the creature. It seems that you finally escaped when you jumped aside from another bite. But the centipede's tail knocks you to the ground, and its jaws dig into your leg. You are trapped!",
   "Ev20_Ch3Des" : "{Ev20_Ch3}<br>There can only be one predator in this hotel! You free your hands and the creature's sharp lunge doesn't catch you off guard. Grabbing the mandibles of the creature, you push them aside with a vile sound, practically tearing them out with meat. The centipede climbs in on the wall and, hissing, crawls away.",
   "Ev21_Name" : "Got lost<br>",
   "Ev21_Desc" : "It seems that you have been here before... Turning around, you go in a different direction, but again return to the same place. The floors of the hotel are labyrinths in which it is easy to get lost. It looks like this is exactly what happened to you.",
   "Ev21_Ch1" : "Imagine a floor plan",
   "Ev21_Ch2" : "[{PERK}] {SkillPerk15}",
   "Ev21_Ch1Win" : "<br>You are trying to mentally visualize the layout of the room. Recreating corridors and doorways from memory, you draw a map in your head. Finding a white spot on it, you go there and find a way out of the maze.",
   "Ev21_Ch1Fail" : "<br>You visualize the floor plan and follow it along the corridors. Your memory fails you and you wander for a very long time in vain attempts to find a way out.",
   "Ev21_Ch2Des" : "{Ev21_Ch2}<br>Stop. You've already been here! Here to the right, then straight ahead and left. Watch out, there's a madman around the corner. Yes, then turn left again and here it is - the stairs down. My pleasure! Get lost no more.",
   "Ev22_Name" : "Little maid<br>",
   "Ev22_Desc" : "Before you stands a small woman dressed as a maid. Both hands are behind her, as if she is hiding something. Behind her is a cart loaded with dirty rags. It seems to you that a human brush sticks out from there. Suddenly, the maid silently holds out her hand to you, palm up.",
   "Ev22_Ch1" : "Pay her 30 {SystemText-53}",
   "Ev22_Ch2" : "Refuse",
   "Ev22_Ch3" : "[{PERK}] {SkillPerk15}",
"Ev22_Ch1Des" : "{Ev22_Ch1}<br>You carefully place the money in the maid's hand. Turning around, the little woman takes something out of her cart, hands the bundle to you, and silently leaves. You pick up the item and look after it thoughtfully.",
   "Ev22_Ch2Des" : "Refuse<br>You turn around to leave. Suddenly, a sharp pain pierces your right thigh. Dropping to your knees, you turn around. The little maid wipes the sharp edge on the hem of her dressing gown. Picking up the handle of the cart, she leaves as if nothing had happened. What a bitch!",
   "Ev22_Ch3Des" : "{Ev22_Ch3}<br>Not this time! Shifting your weight onto your left foot, you kick your right foot forward. The little maid takes off from your blow and falls into her cart. Before she comes to her senses, you run away.",
   "Ev23_Name" : "Trap under the mat<br>",
   "Ev23_Desc" : "Something glitters below, you immediately bend down and ... do not understand what happened. There, where you just stepped, something clicked loudly. You lowered your eyes and saw how the carpet around your leg was stretched and sharp spikes appeared.",
   "Ev23_Ch1" : "Protect with your hands",
   "Ev23_Ch2" : "Jump aside",
   "Ev23_Ch1Win" : "<br>You swing your arms down quickly, covering your leg. The trap closes, distributing the blow to three limbs. The spring turned out to be weak, and you get only superficial scratches. Opening the trap, you free your leg and take the object that caught your attention.",
   "Ev23_Ch1Fail" : "<br> You don't have time to protect your leg and the trap bites into it with all the spikes. Distraught with pain, you fall, trying to release the trap. At the cost of incredible efforts, you succeed. Now we need to somehow stop the bleeding.",
   "Ev23_Ch2Win" : "<br>Instinctively, you kick your leg up. The thorns of the trap only manage to slightly scratch your foot. When the shock has passed, you remove the object from the trap.",
   "Ev23_Ch2Fail" : "<br>You kick your leg up but you can't make it. The spikes of the trap dig into your heel. With trembling hands, you open the blood-soaked trap and free your foot.",
   "Ev24_Name" : "Creepy trophies<br>",
   "Ev24_Desc" : "Eyes, heart, tongue, male sexual organ... You are fascinated looking at the rack with the maniac's collection. Jars of human body parts are neatly arranged on shelves. In addition, the vials are marinated with strange giant insects that you have never seen before.",
   "Ev24_Ch1" : "Study glass jars",
   "Ev24_Ch2" : "Inspect the rack",
   "Ev24_Ch3" : "[{PERK}] {SkillPerk11}",
   "Ev24_Ch1Win" : "<br>You carefully inspect the banks and your meticulousness is rewarded. In strange insects, you now recognize parasites from the encyclopedia of biology. This is the same species, but with a different level of development. It seems that the growth of these creatures is directly dependent on the owner.",
   "Ev24_Ch1Fail" : "<br>You notice something strange in the parasite jar and, peering, bring it up to your face. At this moment, the creature inside snaps its long mandibles and you open your hands in fright. The glass breaks and you have time to notice how the parasite crawls under the cabinet, where it can not be reached.",
   "Ev24_Ch2Win" : "<br>Judging by the thick layer of dust, the collection has been here for a long time. But one of the jars looks new. You touch it and the rack starts to move. Turning halfway, he opens your eyes to a secret closet, where objects are scattered: useful and not very useful.",
   "Ev24_Ch2Fail" : "<br>You look at the cupboard and the vials on it. After a few minutes, you realize that you just wasted your time.",
   "Ev24_Ch3Des" : "{Ev24_Ch3}<br>You recognized this item. The parasite in the bank has already reached a considerable size. Compared to the photo that you saw earlier, this copy has grown two times, no less. You are studying a creature whose brother has taken up residence in your spine. On reflection, you take the jar with you.",
   "Ev25_Name" : "Stitched bodies<br>",
   "Ev25_Desc" : "Through the door of the room ajar, a bed is visible, on which people seem to be sleeping. You go inside in the hope of meeting a kindred spirit. Two dead bodies lie on the dirty bed linen. They are sewn together with a thick black thread. Who did it and why?",
   "Ev25_Ch1" : "Use a [sharp object]",
   "Ev25_Ch2" : "Break the thread",
   "Ev25_Ch3" : "Don't touch the corpses",
   "Ev25_Ch1Des" : "{Ev25_Ch1}<br>You cut a coarse thread and lifeless bodies fall in different directions, as if you have long dreamed of freedom. This thought drives you crazy. Under one of the corpses, you find an item.",
   "Ev25_Ch2Win" : "<br>You flex every muscle and pull on the thread. The stitched skin of corpses begins to tear. Blood and pus flow from open wounds. Finally, lifeless bodies fall in different directions, as if they had long dreamed of freedom. This thought drives you crazy. Under one of the corpses you find an item.",
   "Ev25_Ch2Fail" : "<br>You are trying to break the thread with your hands. With effort, she digs into your palms. A burning pain pierces you. It seems that a little more - and you will be left without fingers. In the end, you hardly open your brushes and discard the thread. Deep cuts bleed on your palms.",
   "Ev25_Ch3Des" : "{Ev25_Ch3}<br>You hesitate to touch these strange, stitched together dead bodies. You leave the creepy room. But what you see is still standing before your eyes for a long time.",
   "Ev26_Name" : "The chase<br>",
   "Ev26_Desc" : "In absolute silence, you suddenly clearly recognize the sound of footsteps behind you. Turning around, you see how strange shadows are rapidly approaching you. The shiver runs through you to the bone. You feel a surge of adrenaline and are frantically thinking about what to do.",
   "Ev26_Ch1" : "Run as fast as possible",
   "Ev26_Ch2" : "Hide",
   "Ev26_Ch1Win" : "<br>You rush away. The sound of your feet echoes throughout the corridor. You stop to catch your breath and look around. The shadows are gone. Perhaps you imagined?",
   "Ev26_Ch1Fail" : "<br>You rush away, but after a few seconds you feel like your lungs are on fire. Gritting your teeth, you keep running, but you stumble and fall. When you turn your head, you see shadows. They are very close.",
   "Ev26_Ch2Win" : "<br>You stumble into the nearest room and dive under the bed. It seems like an eternity passes before you again hear the heavy footsteps of the pursuers. You are lucky - they passed by. Crawling out from under the bed, you cling to something hard with your foot.",
   "Ev26_Ch2Fail" : "<br>You frantically pull the handle of a nearby door. She gives in, but the shadows of the pursuers are already overtaking you. It's too late, get ready to fight.",
   "Ev27_Name" : "Police sirens<br>",
   "Ev27_Desc" : "As you round the corner of the corridor, you hear the sirens. You stop and listen, don't you think? No, the sirens are getting louder. Walking towards the sound, you find a cemented window frame.",
   "Ev27_Ch1" : "Break the frame",
   "Ev27_Ch2" : "Try to calm down",
   "Ev27_Ch3" : "Leave",
   "Ev27_Ch1Win" : "<br>You start to break out the window sill and frame. Then the bricks give in. Your arms are covered up to the elbow with cement dust. You lean out of the window and see police cars passing by. You have hope that they are coming to you.",
   "Ev27_Ch1Fail" : "<br>You smash your hands bloody trying to knock sharp bricks out of a walled-in window. You've been messing around for too long- the police sirens have already subsided. You shake off the blood from your skin and move on.",
   "Ev27_Ch2Win" : "<br>As you tune in, you try to convince yourself that the sirens mean an imminent rescue. Someone close to you missed you a long time ago and called 911. Soon you will be free, you just need to go down to the first floor... It seems that it worked. You feel a little better.",
   "Ev27_Ch2Fail" : "<br>You are trying to calm down by talking to your subconscious. But the feeling of anxiety only grows. Intrusive thoughts come into your head: “I won’t be rescued, the police just drove by ... I will die here ...” .",
   "Ev27_Ch3Des" : "Leave<br>“It won’t do anything,” you think, and walk away. Police sirens, as well as hope for rescue, still ring in your head for a while before finally dying down.",
   "Ev28_Name" : "Clean bed<br>",
   "Ev28_Desc" : "The door to the room is open, inside you can see a wide bed with a soft mattress and clean sheets. After all the horrors that have happened to you, it is difficult for you to resist the temptation.",
   "Ev28_Ch1" : "Continue searching",
   "Ev28_Ch2" : "Take a nap",
   "Ev28_Ch1Des" : "Continue searching<br>You still have a lot to do. Gathering all your will into a fist, you continue on your way.",
   "Ev28_Ch2Win" : "<br>You fall on the soft mattress and instantly fall into a sweet dream. Waking up an hour later, you feel rested. Of course, sorry for the time spent, but it was worth it.",
   "Ev28_Ch2Fail" : "<br>You toss and turn in bed and can't sleep. Your body is so exhausted that it takes a long time for you to switch off. When you wake up, you feel overwhelmed. You won't be able to rest until you get out of this accursed hotel.",
   "Ev29_Name" : "It is growing!<br>",
   "Ev29_Desc" : "Suddenly, the world before your eyes darkens from unbearable pain. Screaming, you fall to your knees. Something in the region of the spine moves and tears the skin. You feel with your whole body how IT begins to grow.",
   "Ev29_Ch1" : "Withstand",
   "Ev29_Ch2" : "Body focus",
   "Ev29_Ch1Win" : "<br>You grab onto the wall, spread your legs wide and wait. When IT begins to move under the skin, you just growl, clenching your teeth tightly. This creature will not wait for your tears. You continue on your way, overcoming the pain in your back.",
   "Ev29_Ch1Fail" : "<br>You give up, unable to bear it. Tears are pouring from your eyes, your voice is hoarse from screaming. You curl up on the ground while IT finds a comfortable spot in your body. You lie on a dirty carpet for a very long time before you feel the pain begin to subside.",
   "Ev29_Ch2Win" : "<br>More than usual, you sense the presence of an alien being within you. IT thrashes about furiously, trying to find a bigger place for itself. You take control of the body and clamp IT into the vise of the muscles on your back. IT understands who is the boss here and calms down. For some time.",
   "Ev29_Ch2Fail" : "<br>You are trying to focus on your body. But at that moment the pain pierces the spine so hard that you fall to the floor. Because of your own screaming, you don't hear the thoughts in your head. All you can do is swallow the dust on the floor and wait for it to be over.",
   "Ev30_Name" : "Father- founder<br>",
   "Ev30_Desc" : "Suddenly, a man in an expensive suit appears in front of you. His face seemed to be exploded from the inside. The left side of the head looks like an insect, while the right side has retained a human appearance. He has a bottle of wine in his hand. “Greetings,” you can barely make out the words, “would you like a drink?”.",
   "Ev30_Ch1" : "Conversation with a person",
   "Ev30_Ch2" : "Contact with a parasite",
   "Ev30_Ch3" : "Give evidence",
   "Ev30_Ch1Win" : "<br>During the conversation, you learn that you have met the founder of this hotel. Many years ago, he volunteered to be a test subject for a research team studying parasites. As a result of the experiment, he achieved symbiosis with the parasite, but from now on he is forced to live forever in this place.",
   "Ev30_Ch1Fail" : "<br>Either you can't carry on a smart conversation, or the wine is lousy. All you have to do is listen to this subject's complaints about the unbearable itching on the left side of his face.",
   "Ev30_Ch2Win" : "<br>You focus on your parasite, then look at what's in front of you and let go. You have time to feel some excitement before you fall into the void. When you come to your senses, you feel that the being inside you is asleep.",
   "Ev30_Ch2Fail" : "<br>You stare at a parasite crawling out of a person's face for a long time and try to make contact. But your attempts are in vain. Alien parasite begins to get nervous and lightly bite its owner. You don't feel comfortable with this sight.",
   "Ev30_Ch3Des" : "{Ev30_Ch3}<br>Having received the evidence, the Founding Father thanks you. «No one has ever made it this far! Bravo!», his human side says. «Thanks to you, I can keep this story a secret!», you hear the parasite say in your head.",
   "Ev30_Ch3Des1" : "{Ev30_Ch3}<br>You hand over the jar with relief. «We've waited so long...» the man whispers, his forked mouth stretching into a smile. The parasite on his cheek pulses, releasing slimy tentacles. They wrap around the jar, leaving bloody marks on the glass. There is a crunch of chitin, slurping sounds... and a strange purring. The jar is empty.",
   "Ev30_Ch3Des2" : "{Ev30_Ch3}<br>You hold out the ring with a strange sense of relief. Its icy weight seems to absorb the warmth of your soul. «Ah yes... the last guardians...», the founder says, his rotting hand trembling as he accepts the gift. Suddenly, the parasite on his face freezes, then releases a ball of black threads that wrap around the ring. «Just three nights...», whispers his voice.",
   "Ev30_Ch3Des3" : "{Ev30_Ch3}<br>You hand the man a folder. «Mmm...» his voice hisses like punctured lungs. «That'll give you something to read over a glass of... red.» The folder disappears under his jacket, but the fabric moves, as if something is turning the pages inside. The parasite on the double face swells, revealing rows of tiny teeth. You notice that it's not wine dripping onto the floor.",
   "Ev31_Name" : "The darkness is coming<br>",
   "Ev31_Desc" : "You feel cold. As you turn around, you see light sources fading one after another along the corridor - rare candles on the floor and dim lamps. You feel trembling in your body. The harbinger of death - pitch darkness- is already covering you.",
   "Ev31_Ch1" : "Run in the dark",
   "Ev31_Ch2" : "Light up with a Lamp",
   "Ev31_Ch1Win" : "<br>You pull yourself together and take off running. Darkness engulfs you, and it seems to you that you are blind. FULLY. A developed sense of balance helps you not to fall. Finally, you see a light at the other end of the corridor and run out into the stairwell.",
   "Ev31_Ch1Fail" : "<br>As if in a horror movie, you run at random in pitch darkness. You crash into the walls, with all your might you run into furniture that has come from nowhere, and, in the end, you fall with a crash. Pressing your bruised leg to your chest, you lie on the floor and sob, waiting for the darkness to recede.",
   "Ev31_Ch2Des" : "Light up with a {Item11}<br>You turn on your lantern. As soon as it gets close to you, the thick, viscous darkness slowly dissipates. Holding the lantern to your chest, you feel relieved.",
   "Ev32_Name" : "A room with mannequins<br>",
   "Ev32_Desc" : "You enter a room where many mannequins are standing in various poses, many of them without heads. It all looks creepy and you want to leave. However, the door is suddenly locked. You understand that there is someone else alive here besides you.",
   "Ev32_Ch1" : "Freeze",
   "Ev32_Ch2" : "Find the enemy",
   "Ev32_Ch3" : "[{PERK}] {SkillPerk09}",
   "Ev32_Ch1Win" : "<br>You freeze in place in a random position, imitating a mannequin. After a while, you feel movement behind you. After a couple of minutes, you turn around. Whatever it was, it's gone.",
   "Ev32_Ch1Fail" : "<br>You freeze in place in a random pose, mimicking a mannequin. You know it didn't work when you feel someone running a sharp blade down your back. You scream in pain, and hear insane laughter in response.",
   "Ev32_Ch2Win" : "<br>You trust your intuition. With your skin, you feel someone's eyes on you. Looks like the enemy is on the right. You shift to the left and hide behind the mannequins. The pursuer runs past without noticing you. You quietly leave the room.",
   "Ev32_Ch2Fail" : "<br>Looking around, you are trying to understand where the danger comes from. Intuition is silent, and you feel hopelessness. The apogee comes when a living person suddenly comes out to meet you, whom at first you mistook for a mannequin. This man has a knife in his hand.",
   "Ev32_Ch3Des" : "{Ev32_Ch3}<br>You freeze in a random position, using your natural grace and poise. You hear someone walking heavily past. You wait for a while and then run away from the room.",
   "Ev33_Name" : "White light <br>",
   "Ev33_Desc" : "You see a white glow. It comes from within, as if illuminating your brain. In this light, visions arise: you observe other people's lives. Someone lies on the floor, someone wanders the corridors, someone inflicts a fatal blow on the enemy in a fight. All these visions are connected in some way.",
   "Ev33_Ch1" : "Study what you see",
   "Ev33_Ch2" : "Keep watching",
   "Ev33_Ch3" : "[{PERK}] {SkillPerk03}",
   "Ev33_Ch1Win" : "<br>In all likelihood, what you have seen is a projection of the consciousness of living or dead carriers of the parasite. It turns out that the parasite has a collective mind and even the ability to telepathy. Thanks to this, the creature learns from its own mistakes and develops rapidly.",
   "Ev33_Ch1Fail" : "<br>You are puzzled by what you see. It's not like a hallucination, it's like you've experienced other people's lives. But how is this possible? With every new minute in the hotel, you lose a piece of your mind.",
   "Ev33_Ch2Win" : "<br>You focus on your perception. By ignoring cruelty and violence, you are looking for the positive experiences of the parasite. And find - one of the owners is resting peacefully on a clean bed in a hotel room. The collective mind of the parasite broadcasts pleasant sensations to you for some time.",
   "Ev33_Ch2Fail" : "<br>You are mesmerized by what you see. You seem to be spying on several people at the same time. You are no longer interested in how and why this happens. You are watching someone else's life for a long time and with interest.",
   "Ev33_Ch3Des" : "{Ev33_Ch3}<br>Looking at the details, you note the same environment and situation in which you are yourself. Somehow your parasite is projecting into your thoughts the lives of other parasites, living or already dead. You understand that the being in your body has a hive mind.",
   "Ev34_Name" : "Scraps of old newspapers<br>",
   "Ev34_Desc" : "You've seen print media before, they're everywhere. But in this room, the whole room is filled with them. Newspaper clippings, articles and photographs are scattered all around. You notice several releases from ten years ago.",
   "Ev34_Ch1" : "Study the materials",
   "Ev34_Ch2" : "Inspect the whole room",
   "Ev34_Ch3" : "[{PERK}] {SkillPerk02}",
   "Ev34_Ch1Win" : "<br>You spend some time reading articles and looking at old photographs. Through painstaking work, you manage to find some connection between the experiments on parasites and the old hotel. You decide to take some clippings with you.",
   "Ev34_Ch1Fail" : "<br>You are examining the materials in the room. Your attention is riveted by another article about the disappearance of people in the hotel. With horror, you discover the past of this place.",
   "Ev34_Ch2Win" : "<br>You look around the room. It looks like a journalist or enthusiast lived here who decided to get to the bottom of the truth about the hotel. You find this man's notebook in the closet. It makes you feel better at the thought that there was at least someone else who cares.",
   "Ev34_Ch2Fail" : "<br>Ignoring the papers, you rummage through cupboards, crawl under your bed, and rip off the wallpaper. When your search for truth ends, you realize that you have lost too much time in this issue.",
   "Ev34_Ch3Des" : "{Ev34_Ch3}<br>You recall some gossip and urban legends, which allows you to link newspaper cases into a single chain. If you do not go crazy, then it turns out that the Hotel is not here and never was.",
   "Ev35_Name" : "Warm Up!<br>",
   "Ev35_Desc" : "The monotonous exploration of corridors is tiring. It's time to warm up a little and get a charge of vivacity. The place where you are now is just right for a little training.",
   "Ev35_Ch1" : "Lifting weights",
   "Ev35_Ch2" : "Gymnastic exercises",
   "Ev35_Ch3" : "[{PERK}] {SkillPerk08}",
   "Ev35_Ch1Win" : "<br>In one fell swoop, you lift the coffee table off the floor and place it on your shoulders. You squat with him, then lift him above you. At the end, you throw it to the maximum length, with pleasure watching how it shatters into thousands of fragments.",
   "Ev35_Ch1Fail" : "<br>You are looking for the right inventory for a long time. You think about the exercise for a long time. You take long breaks between sets. Every now and then the thought pops up in my head: “Why did I start all this at all?..”. However, the time spent cannot be returned.",
   "Ev35_Ch2Win" : "<br>Why not use your own body weight? You do push-ups and squats, somersaults and jump on the chest of drawers. Within ten minutes, all your muscles wake up and you get a charge of vivacity.",
   "Ev35_Ch2Fail" : "<br>The calisthenics you started were too heavy for the conditions. Dust from the floor makes it difficult to breathe, and the furniture is extremely unstable. You quickly lose enthusiasm and regret the time spent.",
   "Ev35_Ch3Des" : "{Ev35_Ch3}<br>Sport has always taken a strong place in your life. You do not need special conditions for warm-up. You do a circuit workout of several exercises in three rounds without a break and be sure to complete your workout with a quick muscle stretch.",
   "Ev36_Name" : "Cold wind<br>",
   "Ev36_Desc" : "Suddenly, you feel a breeze and notice a half-open door from which daylight pours. Peeking through the door, in one of the walls you see a hole where the morning sky turns blue. You really want to get out there, but now on the threshold of the room you feel a chilling wind.",
   "Ev36_Ch1" : "Get out",
   "Ev36_Ch2" : "Pass by",
   "Ev36_Ch3" : "[{PERK}] {SkillPerk06}",
   "Ev36_Ch1Win" : "<br>Gathering your will, you crawl out through the hole into the fresh air. You stand on the ledge and instinctively look down. There, on the street, lie two corpses. Perhaps the same ones that made this hole in the wall. But now you don't care. You enjoy the feeling of freedom.",
   "Ev36_Ch1Fail" : "<br>After somehow making your way through the hole, you expose your naked body to the cold wind. It takes some time before you realize that you will get nothing but pneumonia here. Shivering and sneezing, you return to your hotel room.",
   "Ev36_Ch2Des" : "Pass by<br>You feel the trick. Surely there is danger waiting for you. You walk away, driving away the thrilling memories of blue skies.",
   "Ev36_Ch3Des" : "{Ev36_Ch3}<br>Not at all embarrassed by the height and wind, you get out through a hole on the cornice of the outer wall of the hotel. The cold wind refreshes your body and mind. You look up at the sky and for a moment forget about the horrors of the hotel.",
   "Ev37_Name" : "Ritual<br>",
   "Ev37_Desc" : "You found yourself in a room filled with ritual symbols. Against the far wall stands a stone altar covered with bloody rags. Pages of texts in an ancient language, torn from some book, hang on the walls. All this madness is illuminated by a few candles.",
   "Ev37_Ch1" : "Move the altar",
   "Ev37_Ch2" : "Look around carefully",
   "Ev37_Ch3" : "[{PERK}] {SkillPerk02}",
   "Ev37_Ch1Win" : "<br>By tensing every muscle in your body, you manage to move the incredibly heavy stone altar to the side. To your delight, you find a hidden stash of money underneath.",
   "Ev37_Ch1Fail" : "<br>By leaning your whole body on a terribly heavy stone (God, how did he get here?!), you are trying to move it. The veins on his forehead bulged from the strain. You feel pain shoot through your lower back. You break your back.",
   "Ev37_Ch2Win" : "<br>As you look around, you notice details of the environment: fresh blood, scattered test tubes, skeletal remains. This was not just an occult ritual. Some madmen used scientific knowledge to experiment with the parasite. You find evidence - a ring.",
   "Ev37_Ch2Fail" : "<br>While looking around the room, you stop at the texts on the wall. You are fascinated by these symbols and it seems to you that you understand what is written. It takes a long time before you finally drive away the obsession and move away from the wall.",
   "Ev37_Ch3Des" : "{Ev37_Ch3}<br>Looking around a little, you notice the details of the situation: fresh blood, scattered test tubes, skeletal remains. This was not just an occult ritual. Some madmen used scientific knowledge to experiment with the parasite. You find evidence - a ring.",
   "Ev38_Name" : "Vending Machine<br>",
   "Ev38_Desc" : "There is a vending machine in front of you. Oddly enough - in working order. Behind the dirty glass you see a meager amount of goods. And who came up with the idea to stuff meat inside?",
   "Ev38_Ch1" : "Buy",
   "Ev38_Ch2" : "[{PERK}] {SkillPerk07}",
   "Ev38_Ch3" : "Leave",
   "Ev38_Ch2Des" : "{Ev38_Ch2}<br>By experience, you select the correct code on the selection panel. With a loud buzz, items that were previously inaccessible to you leave the window.",
   "Ev38_Ch3Des" : " Leave<br>Shrugging your shoulders, you continue on your way. Your favorite candy bar wasn't in the vending machine anyway.",
   "Ev39_Name" : "Get rid of the fetters<br>",
   "Ev39_Desc" : "You woke up in a creepy place and found yourself naked and tied to a chair. It seems to be a hotel room, but only here there is blood and devastation everywhere. The fetters squeeze your chest, it's hard for you to breathe. A mask is fastened on the face with a long cord extending to the side. The mask smells like vomit.",
   "Ev39_Ch1" : "Break the rope by force",
   "Ev39_Ch2" : "Look around",
   "Ev39_Ch3" : "{[{PERK}] {SkillPerk01}}",
   "Ev39_Ch1Win" : "<br>Anger and despair give you strength. The rope that connects you to the chair breaks when you tense all your muscles. You drop to the wet floor with relief.",
   "Ev39_Ch1Fail" : "<br>You try to break the rope by force, but in vain. In desperation, you rock the chair, causing the ropes to rub against your skin and leave burns. Eventually, you fall and the rickety chair falls apart under your weight. Throwing off the debris and the rope, you examine the burns on the limbs.",
   "Ev39_Ch2Win" : "<br>You see a lit candle next to you. You manage to move the chair and place the bound brushes just above the flame. After a few moments, you shake off the burnt rope and free yourself.",
   "Ev39_Ch2Fail" : "<br>You feel warm and move your chair to place the bound brushes over the flames. But you didn't notice a few more candles. Soon, along with the rope, your hands are on fire. You break free after suffering several burns.",
   "Ev39_Ch3Des" : "{Ev39_Ch3}<br>You concentrate all your strength in your hands and rentier from side to side. Exerting incredible efforts, you used the bonds that bind you.",
   "Ev40_Name" : "Break the mask<br>",
   "Ev40_Desc" : "You want to take off the mask, but it is equipped with a metal fastener fixed around your neck. You try to scream, but only stifled wheezes come out.",
   "Ev40_Ch1" : "Break the mask",
   "Ev40_Ch2" : "Remove the mask",
   "Ev40_Ch3" : "[{PERK}] {SkillPerk10}",
   "Ev40_Ch1Win" : "<br>Lifting the heavy leg of the chair, you stab yourself in the face with all your might. The mount breaks, practically without scratching the skin. You can breathe again.",
   "Ev40_Ch1Fail" : "<br>You stab the mask from the front with a heavy chair leg. The hard fastening on the neck bursts. The shards dig into the skin. You rip off the mask and feel the blood flowing down your face profusely.",
   "Ev40_Ch2Win" : "<br>With your slender fingers, you reach under the mask and carefully squeeze the fasteners out of the connectors. The metal insert falls to the floor and you can breathe deeply again.",
   "Ev40_Ch2Fail" : "<br>Noticing that the mask is not securely fastened, you try to remove it. At the moment when you squeeze the mount, it bursts and cuts your palms with sharp edges. Shaking off the blood and splinters, you rejoice that you are not left without a finger.",
   "Ev40_Ch3Des" : "{Ev40_Ch3}<br>You close your eyes and slam your face against the floor. As a teenager, you did worse tricks. The mask shatters, scratching the skin of your face, but you do not feel pain. Shaking off the fragments, you regain the ability to breathe.",
   "Ev41_Name" : "Panic<br>",
   "Ev41_Desc" : "You are trying to comprehend what happened. Why were you stripped and tied up? Why put on that ugly mask? Panic seizes your mind. A little more and you will go crazy.",
   "Ev41_Ch1" : "Try to remember",
   "Ev41_Ch2" : "Listen to yourself",
   "Ev41_Ch3" : "[{PERK}] {SkillPerk05}",
   "Ev41_Ch1Win" : "<br>You strain your memory and images flash to mind one after another: your arrival at the hotel, the conversation at the front desk, the ride in the elevator. After that, only darkness. Looks like you got cut off. Restoring the chronology of events, you feel more confident.",
   "Ev41_Ch1Fail" : "<br>You're trying to remember something, but your head is in chaos and you can't concentrate.",
   "Ev41_Ch2Win" : "<br>Sounds from the outside world stop reaching your ears. You focused on your inner self and felt supported. Whatever happens next, you believe that you can overcome any obstacle.",
   "Ev41_Ch2Fail" : "<br>You try to distract yourself and look around the room. You cannot concentrate. You close your eyes and feel the breath of the hotel walls, as if you were in the stomach of a whale. You are sick of this thought.",
   "Ev41_Ch3Des" : "{Ev41_Ch3}<br>Remembering meditation techniques, you take control of your own breathing and you manage to calm down a little. If you continue to panic, you will definitely not cope with this nightmare.",
   "Ev42_Name" : "Steel Web<br>",
   "Ev42_Desc" : "You walk along the corridors and suddenly come across an obstacle. The poor lighting and the dust floating in the air did their job, and you didn't notice the thin fishing lines stretched across the entire width of the passage. With your skin you feel the tension and sharpness of the steel web.",
   "Ev42_Ch1" : "Break through",
   "Ev42_Ch2" : "Inspect the stretch marks",
   "Ev42_Ch1Win" : "<br>You bend your arms in front of you in a protective stance and take off from your seat. The fishing lines dig into your forearms, but leave only shallow cuts. You tear off the stretch marks that bind you and sigh with relief.",
   "Ev42_Ch1Fail" : "<br>You recklessly rush forward. The fishing lines tear under the weight of your body, but with them they tear off pieces of your skin. Pouring blood, you are freed from the steel web.",
   "Ev42_Ch2Win" : "<br>You take a close look at the network of steel scaffolding. Soon you notice a narrow passage between them. Thanks to your attentiveness, you slowly and carefully get out of the web of steel scaffolding.",
   "Ev42_Ch2Fail" : "<br>At some point, it seems to you that you have seen a narrow passage between the fishing lines. When you try to crawl between them, you hit one, and then several stretch marks at once. There is no turning back and you continue on your way forward, gradually losing your flesh and blood cut off by the fishing line.",
   "Ev43_Name" : "Itch<br>",
   "Ev43_Desc" : "At some point you notice that you have combed your legs until they bleed. The annoying itch moves and now your whole body is unbearably itchy. You examine your body in an attempt to find the cause of irritation and notice a lot of small dark bugs running over your skin.",
   "Ev43_Ch1" : "Shake off the insects",
   "Ev43_Ch2" : "Switch attention",
   "Ev43_Ch1Win" : "<br>You are frantically shaking off bugs. It seems that these are fleas that can be carriers of diseases. You run away to a safe distance and soon the itching stops.",
   "Ev43_Ch1Fail" : "<br>You try to shake off the insects, but it doesn't help. The bloodsuckers have already got to your head and the devil knows how many more of them are all over your body. You are tearing your skin in an attempt to get rid of them. And the incessant itching drives you crazy.",
   "Ev43_Ch2Win" : "<br>Fleas are not the most serious problem at the moment. You manage to shift your attention from tactile sensitivity. Skin itching will simply stop distracting you.",
   "Ev43_Ch2Fail" : "<br>You try to distract yourself, persuade yourself not to pay attention to the little bloodsuckers swarming on your body. After a while, you realize that all your thoughts are concentrated around the incessant itching of the skin.",
   "Ev44_Name" : "Mirror <br>",
   "Ev44_Desc" : "You are overcome by a feeling of anxiety. You turn your gaze to a large antique mirror in a unique frame. You note the unnaturally massive portrait-shaped frame and the fact that the mirror is cracked in the middle. The longer you look into it, the more terrible visions it shows you. You feel like you are being pulled into a terrible nightmare.",
   "Ev44_Ch1" : "Break the mirror",
   "Ev44_Ch2" : "Study reflection",
   "Ev44_Ch1Win" : "<br>You're not going to put up with this! Grabbing the heavy frame, you pull the mirror towards you with all your might. You are ready to swear that the shadows in the mirror rushed and screamed until the moment when the mirror did not break into a thousand pieces.",
   "Ev44_Ch1Fail" : "<br>When trying to knock down an old mirror, you grab the heavy frame and pull it to the side. Pain shoots through your back and you fall to your knees helplessly. You hear the tari in the reflection of the mirror laughing at you.",
   "Ev44_Ch2Win" : "<br>You recall that there is an optical illusion when the observer consciously or involuntarily gives an untrue explanation of the picture he observes. After experiencing the horror in the hotel, it is not surprising that you see horrors in the mirrors. When you find a logical reason, you calm down a bit.",
   "Ev44_Ch2Fail" : "<br>You lose track of time while examining the mirror. Dark beings from the reflection talk to you, hypnotize you. You are no longer able to think logically.",
   "Ev45_Name" : "Meeting with the Butcher <br>",
   "Ev45_Desc" : "You leave the room, the door closes behind you. Heavy footsteps and hoarse breathing are heard from the darkness. As you decide what to do next, the steps are getting closer. Before you is a huge figure. She grabs you with one hand and a huge hook in the other.",
   "Ev45_Ch1" : "Break out",
   "Ev45_Ch2" : "Intercept the hook",
   "Ev45_Ch3" : "Hit the Butcher [{Item23}]",
   "Ev45_Ch1Win" : "<br>You are trying to break free from the grip, and at the same time dodge the hook aimed at your head. With enough effort, you manage to dodge and the hook slips past you without causing any harm.",
   "Ev45_Ch1Fail" : "<br>All your attempts are in vain. The hook is inexorably approaching your head, and you are about to become the trophy of this monster. Suddenly, a noise distracts the Butcher, and the hook only leaves a deep scratch, and you, almost losing consciousness from the pain, break out.",
   "Ev45_Ch2Win" : "<br>You intercept an intimidating-looking hook and strike a creature with it. The creature starts screaming wildly in pain and releases you from its hold. Now all you have to do is run.",
   "Ev45_Ch2Fail" : "<br>You try to intercept the hook, but your strength is not enough. The hook plunges into your brush, punching through it. The creature snarls triumphantly and strikes again with its hook. You, the bleeding creature leaves you alone. For now. It plays with you.",
   "Ev45_Ch3Des" : "{Ev45_Ch3}<br>You feel around in your pocket for the pen pen and plunge it hard into where you think the Butcher's eyes are. You get it- the creature growls in pain. You kick the Butcher with all your might and he releases you. You are free.",
   "Ev46_Name" : "Strange whisper <br>",
   "Ev46_Desc" : "Entering the room, you look around. From the wall above the bed, a human figure, like a statue with a torch, protrudes. You move closer to study this strange figure. Hear a whisper, look around, but there is no one in the room except you. The whisper gets louder.",
   "Ev46_Ch1" : "listen to the whisper",
   "Ev46_Ch2" : "Don't listen",
   "Ev46_Ch1Win" : "<br>You listen to the mysterious whisper, trying to make out the words. You succeed. <Not all of us are worth believing> is all you can make out. You decide to remember this phrase. Perhaps this knowledge will be useful to you in the future.",
   "Ev46_Ch1Fail" : "<br>You try to make out at least something in a strange whisper, but nothing comes out. The only thing you have achieved is that your head started to hurt and a panic attack began. You decide to leave the room and continue on your way.",
   "Ev46_Ch2Des" : "{Ev46_Ch2}<br>The whisper scares you a lot. With every second it grows and becomes more and more unpleasant. Suddenly you hear words in a language you don't know. You hurriedly leave the room, leaving behind a whisper and a strange statue.",
   "Ev47_Name" : "Vile obsession <br>",
   "Ev47_Desc" : "Behind the door of one of the rooms you hear women's laughter. You open the door, but the room is empty. Laughter repeats a minute later, it comes from the bathroom. You go there and see a woman's silhouette behind the curtain in the bathroom. She laughingly asks you to come closer...",
   "Ev47_Ch1" : "Draw back the curtain",
   "Ev47_Ch2" : "Don't pull back the curtain",
   "Ev47_Ch1Win" : "<br>You see a beautiful girl, you are drawn to her. But something in her features repels. You stop and take a step back. The obsession subsides, and the girl who just stood in front of you disappears. Laughter is no longer heard. The hotel is playing with you. And this round is yours.",
   "Ev47_Ch1Fail" : "<br>You see a beautiful girl, you are drawn to her. You move closer and feel her touch as you close your eyes. Then you wake up in meaty slop water, hugging the mutilated corpse of some old woman. You hardly get out of the water and run out into the corridor.",
   "Ev47_Ch2Des" : "{Ev47_Ch2}<br>You hesitate to pull back the curtain. Slowly step back towards the door. The laughter grows stronger, the silhouette begins to move. A half-decomposed old hand is shown from behind the curtain. You run out of the room and try not to think about what could have happened to you.",
   "Ev48_Name" : "Hanged <br>",
   "Ev48_Desc" : "In one of the rooms you see a man hanging from a chandelier hook. There is something glistening in his mouth. The body is almost decomposed, as you get closer you notice a huge wound in his stomach. The insides hang from it almost to the floor , some larvae stuck around them.",
   "Ev48_Ch1" : "Look around in the room",
   "Ev48_Ch2" : "Pull on the legs",
   "Ev48_Ch1Win" : "<br>After carefully examining the room, you find a chair and place it next to the body. Standing on it, you try to reach the object. You succeed- you pull out a lighter covered in mucus. There is nothing more for you to do here. Barely holding back the urge to vomit, you leave the room.",
   "Ev48_Ch1Fail" : "<br>After searching the room, you find a small stepladder in an old closet. You reach up to the face of the corpse and try to pull out the object. But then the stepladder breaks under your weight, and you fall to the floor and injure your arm. Deciding not to take any more risks, you leave their room.",
   "Ev48_Ch2Win" : "<br>Fairly believing that the rope or hook will not support the weight of one more person, you, fighting disgust, grab the corpse and hang on it. The sound of a rope breaking is heard and you and your body fall to the floor. You take the item and leave the room.",
   "Ev48_Ch2Fail" : "<br>Deciding that the rope will not hold, you grab the corpse and pull it down. You can hear the rope begin to break, but the decomposed body is the first to fail. You fall to the floor, holding the lower part of the corpse in your hands. The sight of a body torn in half makes you lose your sanity.",
   "Ev49_Name" : "Trap with spikes <br>",
   "Ev49_Desc" : "Passing on the floor you hear a click under your feet, and immediately fall down. The walls covered with sharp spikes begin to move slowly, in front of you you see three levers and inscriptions, the letters seem familiar to you. It is one of the ancient languages that you studied at the university.",
   "Ev49_Ch1" : "Read the inscriptions",
   "Ev49_Ch2" : "Jumping up to pull up on your hands",
   "Ev49_Ch1Win" : "<br>I had to strain my memory, which was very difficult in such a situation. But you can do it. You will find out which lever you need to lift so that the walls stop, and, pulling yourself up on your hands, you climb up.",
   "Ev49_Ch1Fail" : "<br>No matter how hard you strain your memory, you can't do it. You decide to lift levers at random and eventually find the right one. The walls begin to move apart and you climb up. It’s just that you experience terrible pain from the thorns digging into your skin.",
   "Ev49_Ch2Win" : "<br>You see the walls moving and the solution comes instantly. You jump, trying to grab the edge of the gap and reach out. You pull yourself up and successfully get out of the trap.",
   "Ev49_Ch2Fail" : "<br>The walls begin to move inexorably. You decide to jump, grab the edge of the gap and pull yourself up. Nothing works out for you - you fall and injure your leg. The spikes dig painfully into your skin, but you manage to get up at the last moment.",
   "Ev50_Name" : "A tall man <br>",
   "Ev50_Desc" : "Going out into the corridor you see a tall man with a sword in his hand.  He moves towards you, raising his blade to strike.",
   "Ev50_Ch1" : "Attack the man",
   "Ev50_Ch2" : "Talk to him",
   "Ev50_Ch1Win" : "<br>YYou manage to dodge the sword and push the tall man hard. He steps back a little, but continues to push you. You decide not to tempt fate and retreat.",
   "Ev50_Ch1Fail" : "<br>It didn't work out for you. The sword severely scratched your shoulder and you slammed your whole body into the man, but he didn’t even budge. Pushing you back, he continues to advance on you, preparing his sword for the final blow. You decide to run.",
   "Ev50_Ch2Win" : "<br> You are trying to talk to a man, asking him to stop. You succeed, although he continues to look at you with hatred, threateningly putting forward the point of his sword. A minute later he spits at you, puts his sword away and leaves.",
   "Ev50_Ch2Fail" : "<br>Nothing works out for you - you cannot shout to the man, and in the meantime he lunges and the sword pierces your leg. You're in a lot of pain. The man looks down on you. He says something to you and wipes the blade on your clothes. Then, turning around, he leaves.",
   "Ev51_Name" : "Cocked crossbows<br>",
   "Ev51_Desc" : "As you move through the throne room, when you step on one of the tiles, you hear a click. The paintings on the walls rise and you see a lot of cocked crossbows. A couple of moments and crossbows start to shoot.",
   "Ev51_Ch1" : "Fall to the floor",
   "Ev51_Ch2" : "Run forward",
   "Ev51_Ch1Win" : "<br>You show real miracles of reaction. Having managed to collapse to the floor, you hear arrows whistling right above you. Without waiting for additional shots, you slowly get up and move on.",
   "Ev51_Ch1Fail" : "<br>You fall to the floor, but don't make it in time- one of the arrows hits your head. You are in a lot of pain, blood is pouring into your eyes. But you are alive, and this is the main thing. Having quickly made a bandage from your clothes, you continue on your way.",
   "Ev51_Ch2Win" : "<br>You decide to rely on your luck and run to the throne while dodging the arrows. You are lucky, not a single arrow hit you. You did not expect such endurance from yourself.",
   "Ev51_Ch2Fail" : "<br>You are running forward, but you are out of luck. A couple of arrows hit you, one stuck in your shoulder. Nevertheless, you are alive, but you are in great pain. All you have to do is keep pushing forward.",
   "Ev52_Name" : "Guillotine<br>",
   "Ev52_Desc" : "In one of the rooms, you are attracted by an old knight's armor, you see a shiny object in the knight's glove and try to extract it. At the same time, you hear a hatch opening in the ceiling. From the darkness a sharp blade flies at you.",
   "Ev52_Ch1" : "Jump back",
   "Ev52_Ch2" : "Continue dragging item",
   "Ev52_Ch1Win" : "<br>You jump back as a huge, sharp blade lands in front of you. You are very lucky. You take the item.",
   "Ev52_Ch1Fail" : "<br>You jump back, but stumble and fall. The blade nearly takes your leg off. You still lost a few fingers. You limp out of the room.",
   "Ev52_Ch2Win" : "<br>You decide that, despite the flying blade, you will have time to pull out the object. With all your might, you snatch the shiny trinket and jump away. The blade lands right in front of you.",
   "Ev52_Ch2Fail" : "<br>You are confident that you can pull the shiny object out of the glove in time. You pull with all your might, but nothing comes out. You don't have enough strength, you fall on your back, and at the last second you manage to remove your legs from the place where the blade lands.",
   "Ev53_Name" : "Crucified man <br>",
   "Ev53_Desc" : "In the corridor you see a man crucified on the wall. He's bleeding, but still alive. In his eyes you read a plea for help. He makes lowing sounds, similar to both moaning and crying at the same time. He has a gag in his mouth.",
   "Ev53_Ch1" : "Help the unfortunate",
   "Ev53_Ch2" : "Don't touch him",
   "Ev53_Ch1Win" : "<br>Approaching the person, you try to pull the gag out of his mouth. Taking a closer look, you notice a rope stretching from the gag somewhere behind the unfortunate man’s back. Looking there, you see a recess in the wall with a barrel sticking out of it. You decide to leave- you obviously can’t help.",
   "Ev53_Ch1Fail" : "<br>Approaching the person, you try to pull the gag out of his mouth. With some effort, you can handle it. You notice that there is a rope tied to the gag. Suddenly a shot is heard. A bullet fired from a hole in the wall behind him kills a man and wounds you.",
   "Ev53_Ch2Des" : "{Ev53_Ch2}<br>You decide not to approach the person. As you leave, you hear him moaning and crying. The sight of a bleeding and groaning man will haunt you for a long time. You left him to die.",
   "Ev54_Name" : "Decorated box<br>",
   "Ev54_Desc" : "You notice a box on the table - it is beautifully decorated. You think: is it worth opening it or is it better not to touch it. The box could be a trap.",
   "Ev54_Ch1" : "Open the box ",
   "Ev54_Ch2" : "Leave ",
   "Ev54_Ch1Win" : "<br>You decide to open the box. Having opened it, you jump back just in case. A stream of acid from the box flies past. You take your reward and calmly leave.",
   "Ev54_Ch1Fail" : "<br>You decide to open the box. As soon as you lift the lid, a stream of acid hits you. Your shoulder was badly burned, and the box was empty. All that's left to do is leave.",
   "Ev54_Ch1Fail1" : "<br>You decide to open the box. Lift the lid but see that the box is empty. It remains only to leave.",
   "Ev54_Ch2Des" : "{Ev54_Ch2}<br>It’s hard for you to make this decision, but you leave anyway. For some time, the image of a decorated box lingers in your head. Surely there was something valuable or useful in it. But you will never know this.",
   "Ev54_Ch3Des" : "{Ev54_Ch1}<br>After standing and thinking for a while, you decide to open the box. You slowly lift the lid and... nothing happens. There is some object inside. Take your reward and leave.",
   "Ev55_Name" : "Wounds of the past<br>",
   "Ev55_Desc" : "Opening one of the desks, you come across a strange object. It reminds... Plaster cast for the leg? Strange. There was one incident in your life connected with this. But is it really necessary to worry about the past?",
   "Ev55_Ch1" : "Surrender to the memories",
   "Ev55_Ch2" : "Reject the past",
   "Ev55_Ch1Win" : "<br>You remember. The same cast of your little brother when he got hit by a car. An open fracture, a lot of screaming, blood and pain. And fear for his life. But you managed it, everything ended well. So it will be now. You will throw off the shackles of this hotel.",
   "Ev55_Ch1Fail" : "<br>They rain down on you like an avalanche. The screams of your little brother who got hit by a car. Bone protruding from the leg and blood flooding the road. You scream in horror, and the fear of losing a loved one squeezes your heart. You are insignificant and fragile. Give up. The hotel won.",
   "Ev55_Ch2Win" : "<br>You understand that the object in front of you can trigger unwanted memories. The past is the past, leave it behind and move on.",
   "Ev55_Ch2Fail" : "<br>You are trying to follow a simple idea: <Forget about the past and move on>. But you fail. Curiosity kicks in and you let memories take over.",
   "Ev56_Name" : "Wounds of the past<br>",
   "Ev56_Desc" : "When you open the desk, you find in it ... Is it really Lucky? He always smiled. And even now that he's dead. Great dog, so much love and joy. But what is she doing here? How? Is this a mockery of you? There is not enough air in the chest, feelings take over.",
   "Ev56_Ch1" : "Don't give in to them",
   "Ev56_Ch2" : "Surrender to emotions",
   "Ev56_Ch1Win" : "<br>Deep breath, exhale. Repeat. That dog died on your operating table. But it's not your fault. Every effort has been made. Knowing this gives you the strength to move on. Mistakes happen, but they have no control over you. The main thing is to be able to learn from them experience and move on.",
   "Ev56_Ch1Fail" : "<br>You try to calm down by taking deep breaths. But self-hatred overwhelms the nature. Furious, fiery, stinging. His eyes darken with heavy emotions. With a loud scream escaping from your throat, you turn the desk over, and then begin to kick it with all your might.",
   "Ev56_Ch2Win" : "<br>You are filled with burning self-hatred. The mistakes made cost the life of an innocent animal. It's your fault, your incompetence. You bring down the fueled hatred of yourself on the desk, breaking it into pieces. Looks like some parts can be used as weapons.",
   "Ev56_Ch2Fail" : "<br>You give in to your emotions as you let the memories of the ruined lives of animals take over. Thinking about it allows self-criticism to run wild. Under its influence, you try to destroy the desk. But only clench your fists and earn bleeding tears.",
   "Ev57_Name" : "Wounds of the past<br>",
   "Ev57_Desc" : "Under the lid of another desk lies a volume of the Bhagavad Gita. For kids to get excited about this? No. It has to do with you, your search, your journey. And to your doubts.",
   "Ev57_Ch1" : "Overcome doubts",
   "Ev57_Ch2" : "Accept the truth",
   "Ev57_Ch1Win" : "<br>You know exactly your path. Your roads are all at once, and none of them. There is a lot of work and many achievements ahead. The main thing is to act and move forward.",
   "Ev57_Ch1Fail" : "<br>You are a trash. A vagabond with no purpose or accomplishment. All you have is a miserable attempt at drawing. You've spent half your life on the road chasing a ghostly tomorrow. But your fate is to die a painful and lonely death in creepy and dirty place.The hotel is perfect for that.",
   "Ev57_Ch2Des" : "Accept the truth<br>You realize that there is no point in resisting fate. It is worth accepting the fact that you are just a mediocre draftsman who abandoned his home and embarked on a fruitless search for himself. Your best chance is to die, ridding the world of this burden.",
   "Ev58_Name" : "Wounds of the past<br>",
   "Ev58_Desc" : "As you open one of the desks, you notice something. It looks like... tickets? They seem very familiar to you.",
   "Ev58_Ch1" : "Inspect",
   "Ev58_Ch2" : "Try to close the desk",
   "Ev58_Ch1Win" : "<br>After examining the item, you recognize it as tickets to your band's first concert. Then you were driven off the stage and banned from performing at the club. However, this gave an incentive not to give up and become better. The memory made me determined to get out of the accursed hotel.",
   "Ev58_Ch1Fail" : "<br>Looking closer, you realize that these are tickets to your first concert. A picture of deafening failure arises before my eyes. Again booing people, again fear and painful experience. Like then, you will fail, you will never get out of the hotel.",
   "Ev58_Ch2Win" : "<br>You close the desk. Intuition tells you that it is better for you not to study the subject, no matter how familiar it may seem. There is no need to disturb the past.",
   "Ev58_Ch2Fail" : "<br>Weak intuition calls are drowned by curiosity. What is this item? And why does he seem so familiar? Better take a closer look.",
   "Ev59_Name" : "Devouring picture<br>",
   "Ev59_Desc" : "You are looking at the paintings. All of them are devoted to the theme of violence, death and cruelty. One of them stands out in particular. It shows a young woman lying in a burning furnace. Her charred skin is covered with cracks, and her face expresses death agony. You seem to be starting to hear the crackle of fire.",
   "Ev59_Ch1" : "Destroy the painting",
   "Ev59_Ch2" : "Embrace the vision",
   "Ev59_Ch3" : "[{PERK}] {SkillPerk16}",
   "Ev59_Ch1Win" : "<br>Closing your eyes, you rip off the painting and start slamming it against the wall. The frame is shattered into pieces. You can easily tear the remaining canvas into pieces. In the resulting scraps of canvas lies a black pearl. She looks pretty valuable.",
   "Ev59_Ch1Fail" : "<br>Squinting your eyes, you try to reach the painting. But the noise of the blazing flame is getting louder. The fire consumes you. The smell of burnt meat and hair filled his nostrils. You scream in pain until you realize you are on the floor. The obsession has passed, but not the pain of the experience.",
   "Ev59_Ch2Win" : "<br>You are consumed by the heat of the flames. You can hear the womb lowing of a girl in her death throes. By taking a deep breath of the stench of burning, you allow the event to overwhelm your mind. After a few seconds, the vision faded. The experience has hardened you.",
   "Ev59_Ch2Fail" : "<br>You let the vision consume you. But trying to remain cool does not lead to anything. Watching a prey being eaten by fire make you cringe in horror and disgust. Your fragile inner world has been dealt a heavy blow.",
   "Ev59_Ch3Des" : "{Ev59_Ch3}<br>The heat of the flame embraces you. You can hear the womb lowing of a girl in her death throes. By taking a deep breath of the stench of burning, you allow the event to overwhelm your mind. After a few seconds, the vision faded. The experience has hardened you.",
   "Ev60_Name" : "Unfinished picture<br>",
   "Ev60_Desc" : "You have an unfinished work in front of you. Only the background is finished - a lifeless rocky desert. In the center is a silhouette of a kneeling girl drawn in pencil. It is difficult to tear oneself away from the image, and the insinuating whisper in the head calls for the completion of the picture.",
   "Ev60_Ch1" : "Try to complete the picture",
   "Ev60_Ch2" : "[{PERK}] {SkillPerk04}",
   "Ev60_Ch3" : "Leave",
   "Ev60_Ch1Win" : "<br>Looks like you have all the necessary tools. And the previously seen remains in the car are the very missing part. Your hands begin to work on their own, but you do not even think to resist. Someone guides you. After a while, the picture is ready.",
   "Ev60_Ch1Fail" : "<br>[Need a {Item40}] You have the necessary tools. But you have no idea what to draw here. The source of inspiration may be somewhere on the floor. At least that's what your intuition tells you. Or that whisper?",
   "Ev60_Ch1Fail2" : "<br>[Need a {Item34}] You feel that the previously seen remains in the car are directly related to this painting. You are overwhelmed by the desire to convey the impression to the canvas. But there are not enough paints and brushes. Where to find them?",
   "Ev60_Ch2Win" : " [PERK] Art Connoisseur<br>You are happy to pick up a brush and palette. Finally, the native element. The whisper in my head gets louder, it clearly belongs to a fellow creator. Listening, you follow his instructions and complete the picture.",
   "Ev60_Ch2Fail" : "{Ev60_Ch2}<br>[Need a {Item34}] Listening to the whisper, you realize that it belongs to a fellow creator. His instructions enable you to complete the painting. You know exactly what to portray. You should look for artistic tools.",
   "Ev61_Name" : "Ghost from the past<br>",
   "Ev61_Desc" : "The flash blinds you. When you rub your eyes, you see a blurry figure approaching you. She vaguely resembles someone from a past life. Someone you definitely wouldn't want to date again. Real or not, the man looks like he's about to attack.",
   "Ev61_Ch1" : "Dodge attack",
   "Ev61_Ch2" : "Embrace the vision",
   "Ev61_Ch1Win" : "<br>You notice the figure raise its right arm to strike. Your good reaction allows you to recoil in time. A clenched fist swishes inches from his face. The phantom takes another step by inertia, after which it falls apart.",
   "Ev61_Ch1Fail" : "<br>You try to dodge but lack dexterity. A crushing blow to the jaw knocks you to the floor. Looks like the phantom is set to finish you off. Somehow getting to your feet, you are preparing to take on the fight.",
   "Ev61_Ch2Win" : "<br>Whatever is in front of you is a threat. And the best defense is an attack. You rush at the phantom, and are surprised to realize that it is quite tangible and vulnerable. It looks like your successful attack angered your opponent. The battle continues.",
   "Ev61_Ch2Fail" : "<br>You know very well that the best defense is an offense. A solid start ends in a ridiculous failure. It looks like your frail hands lack the strength to even scratch your opponent. In response, the phantom rushes towards you with a growl.",
   "Ev62_Name" : "Death on the road <br>",
   "Ev62_Desc" : "Out of the darkness comes the sound of a honking car. You do not understand where exactly, but it is getting closer. Several tons of steel are rushing at you, which are about to turn your body into a useless bag of meat with broken bones.",
   "Ev62_Ch1" : "Do brainstorm",
   "Ev62_Ch2" : "Stand still",
   "Ev62_Ch3" : "[{PERK}] {SkillPerk16}",
   "Ev62_Ch1Win" : "<br>Although your senses are screaming for danger, but logic points out the absurdity of the situation. You are on the … floor of the hotel. All this is an illusion. You calmly wait for the car's signals to pass by. As expected, nothing happened. Common sense won again.",
   "Ev62_Ch1Fail" : "<br>You are trying to use logic, but common sense gives way under the pressure of feelings. Another second, and your insides will decorate the asphalt. Closing your eyes, you scream in horror, preparing for imminent death. But nothing happens. It seems that unknown forces are mocking you.",
   "Ev62_Ch2Des" : "Stand still<br>You are a helpless and pathetic creature. And just about your miserable life will end under the wheels of the car. Terrified, you close your eyes, preparing for death... which never comes. The sound of the car rushes past, leaving only a bitter aftertaste of fear inside you.",
   "Ev62_Ch3Des" : "{Ev62_Ch3}<br>You listen to your feelings and understand that this is another game of the imagination. The second time this trick will not work with you. No one else will dare to powder your brains. The fire was unreal, and this car is also unreal.",
   "Ev63_Name" : "Meeting with Matthias <br>",
   "Ev63_Desc" : "You are in a spacious hall. It stinks of feces here, and obviously other people's memories pop up in my head. Comprehending what is happening, you notice a person approaching you, similar to a homeless person. He stops in front of you, staring blankly and muttering something.",
   "Ev63_Ch1" : "Listen to him",
   "Ev63_Ch2" : "Ignore",
   "Ev63_Ch1Win" : "<br>It's hard to make out what he's saying, but it's possible. You understand that a person is clearly not friendly with the head and is not capable of meaningful speech. His name is Matthias, he lost something, or someone. And this is clearly not the last meeting with him.",
   "Ev63_Ch1Fail" : "<br>You are trying to get into the man's mumbling. But from his incoherent speech you do not manage to learn anything, you just wasted your time. The only thing you manage to understand is that this is not the last meeting with him.",
   "Ev63_Ch2Des" : " Ignore<br>You try to understand this person, but it looks like he is just vomits words. Ignoring his babble, you walk away. But suddenly you feel like something crashes into your head, and hurried footsteps are heard behind your back.",
   "Ev64_Name" : "Doll without a face <br>",
   "Ev64_Desc" : "A large plush doll of a child sits on an old armchair. Quite an ordinary toy. Apart from the fact that instead of a face, she has a bloody bald spot, along the edges of which flaps of fabric hang down. You have unpleasant suspicions.",
   "Ev64_Ch0" : "Need a {Item31}",
   "Ev64_Ch01" : "Need a {Item39}",
   "Ev64_Ch1" : "Sew on a face",
   "Ev64_Ch2" : "Leave",
   "Ev64_Ch1Des" : "<br>Suspicions confirmed. You quickly find a connection between the severed face and the doll. No matter how unpleasant it is, you start stitching. At the very least, but everything works out. Now you have an even creepier toy in your hands.",
   "Ev65_Name" : "Burning of Matthias <br>",
   "Ev65_Desc" : "Matthias is in front of you. His thin, emaciated body is devoured by fire, but he himself seems to feel nothing. His eyes are closed and his face is relaxed. This man has been through too much. It's time to give him eternal rest.",
   "Ev65_Ch0" : "Need a {Item37}",
   "Ev65_Ch01" : "Need a {Item38}",
   "Ev65_Ch02" : "Need a {Item32}",
   "Ev65_Ch03" : "Need a {Item30}",
   "Ev65_Ch1" : "Perform a ritual",
   "Ev65_Ch2" : "Leave",
   "Ev65_Ch1Des" : "<br>You put all the necessary things on his lap. Matthias and all his memories flash like a match. But nothing is heard except the crackle of fire. You turn away and wait for it to be over. On the ashes you find the key.",
   "Ev66_Name" : "Injured man<br>",
   "Ev66_Desc" : "Leaning against the wall, a man is sitting on the floor. His clothes are torn and soaked with blood flowing from deep and long furrows on his body and arms. The unfortunate one wheezes and groans, trying to say something.",
   "Ev66_Desc1" : "Leaning against a wall, a man is sitting on the floor. His clothes are torn and soaked with blood flowing from deep and long furrows on his body and arms. You can easily recognize traces of dog bites and some other predator in them. The unfortunate wheezes and moans, trying to say something.",
   "Ev66_Ch1" : "Listen",
   "Ev66_Ch2" : "Help the person [{Item07}]",
   "Ev66_Ch2_1" : "Help the person [{Item03}, {Item05}]",
   "Ev66_Ch1Win" : "<br>Bringing your ear almost close to his lips, you catch some words: “Dogs…”, “...attacked, creatures, bastards…”, “Bitch, I'm trapped…”. , this is the last thing he will say in his life. <br>There is something clenched in the fist of the deceased.",
   "Ev66_Ch1Fail" : "<br>It's clear that he's a corpse. No way to save. Few will survive such horrendous lacerations. Don't waste your time on him. Although it makes you feel uncomfortable thinking about who could have committed is... Is that a rustle?",
   "Ev66_Ch2Yes" : "{Ev66_Ch2}<br>You are giving first aid to a man. By thoroughly dressing all his wounds and giving him painkillers. After a while, the man comes to his senses. A dialogue is struck between you.",
   "Ev66_Ch2Yes_1" : "{Ev66_Ch2_1}<br>You are giving first aid to a man. After bandaging all his wounds thoroughly and giving him painkillers. After a while, the man comes to his senses. A dialogue starts between you.",
   "Ev66_Ch2No": "To provide first aid you need a first aid kit. Or painkillers and a bandage. You didn't find what you were looking for in your pockets.",
   "Ev67_Name" : "Encounter with the beasts<br>",
   "Ev67_Desc" : "At first, nothing foreshadowed trouble. Only the tattered furniture and blood on the floor aroused suspicion. However, you realize that once again you have landed in a test that promises death. Your feelings whisper something to you ...",
   "Ev67_Ch1" : "Concentrate",
   "Ev67_Ch2" : "Leave",
   "Ev67_Ch1Win" : "<br> In the middle of the room, you heard and soon saw the cause of these sabotage. Running out of the twilight, snorting and wheezing, several large dogs rush at you. A collision is inevitable.",
   "Ev67_Ch1Fail" : "<br>You try to listen to the sensations. But they are mute. Nothing meaningful. A room is a room. As you prepare to leave, you notice several dogs running towards you too late. fangs. Defend yourself if you can…",
   "Ev67_Ch2Des" : "Leave<br>Nothing. An ordinary room. Yes, the furniture is in an insignificant state, but after all these years... When you are about to leave, you do not see, but you feel someone else's presence. After a few moments, it confirms itself. On you from of darkness, stray dogs are attacking, hungry for meat. ",
   "Ev68_Name" : "Attack from the shadow<br>",
   "Ev68_Desc" : "As you make your way down a narrow corridor, you hear a sound behind you. Goosebumps run through your body, and the hairs on your back stand on end at the realization of what it might be. The grinding of claws rapidly approaching you confirms the guess.",
   "Ev68_Ch1" : "Accept battle",
   "Ev68_Ch2" : "[{PERK}] {SkillPerk01}",
   "Ev68_Ch3" : "Run",
   "Ev68_Ch1Win" : "<br>Let you and a human be weak and slow compared to predators, but don't give up so easily. It's not for nothing that your species is called the pinnacle of evolution. It's time to prove it in practice.",
   "Ev68_Ch1Fail" : "<br>Who said you're a mattress and a goof?! It's time to show all your strength. Waiting for the dogs to approach, you try your best to kick the first specimen. But the insignificant lunge only added fuel to the fire. grabbed your leg.",
   "Ev68_Ch2Des" : "{Ev68_Ch2}<br>Nothing can break you. Strong muscles play, and any danger can be defeated by force. Waiting for the dogs to approach, you break the jaw of the first creature with a powerful kick. The rest, seeing the defeat of the leader, growling, retreat back.",
   "Ev68_Ch3Des" : "{Ev68_Ch3}<br>A worthless, pathetic, and frail creature. That's the best way to describe you. Also, a coward. nearest door.",
   "Ev69_Name" : "Forest Lord<br>",
   "Ev69_Desc" : "Dark and impenetrable thickets in the middle of the hotel is nonsense. Another impossible devilry going on in this cursed place. So it's not a surprise for you to meet a short figure in a forest labyrinth. Looks like a moss-covered stump, she calmly sits on grass.",
   "Ev69_Ch1" : "Study Shape",
   "Ev69_Ch2" : "Attack",
   "Ev69_Ch1Win" : "<br>As you get closer, you realize that this is a very short, stocky old man. He is watching you closely. After thinking about it, you decide not to disturb him.. This creature is clearly very ancient and dangerous.",
   "Ev69_Ch1Fail" : "<br>Having examined the figure close up, you discover that it is a simple old man. What harm can be from him? loneliness.",
   "Ev69_Ch2Win" : "<br>So far, everything in this hotel has been trying to kill you. Deciding to be proactive, you attack. But at the last moment, an inner voice stops you. Intuition tells you that it is better not to disturb the creature. The reward will be precious life.",
   "Ev69_Ch2Fail" : "<br>You charge forward, pushing back the voice of reason. Suddenly, your feet get stuck in the grass, and ivy springs up from the ground, quickly binding your body and wrapping around your throat. you hear a voice.",
   "Ev70_Name" : "Protect Yourself<br>",
   "Ev70_Desc" : "There is a shabby book on the table. Judging by its appearance and quality, it was obviously not made in an official printing house. On the cover, a man raises a stick over an aggressive dog. Large letters say the name “Self-defense techniques against wild and stray animals.”",
   "Ev70_Ch1" : "Learn Move",
   "Ev70_Ch2" : "Practice techniques",
   "Ev70_Ch1Win" : "<br>After scrolling through a few pages, you realize that one of the moves can be useful. By carefully repeating and memorizing the moves associated with it, you feel that your fighting ability against wild and feral animals has increased.",
   "Ev70_Ch1Fail" : "<br>After scrolling through a few pages, you decide to try to learn a new move. But no matter how hard you try, nothing works. Your clumsy movements can only make your enemy laugh. Well, laughing your opponent to death is also a good tactic." ,
   "Ev70_Ch2Win" : "<br>Determining that you are capable of more, you continue to learn the techniques. The muscles in your body ache a little, but you feel that the skills of resisting wild creatures have increased many times over. You are a true herald of the apocalypse for flea creatures, and your arsenal has replenished new trick.",
   "Ev70_Ch2Fail" : "<br>You decided to practice a little more, learn a new move. But after 20 minutes of repeating the movements from the illustrations, your side starts to prick and shortness of breath appears. You are at the limit. But even those skills that you have should be enough for protecting your miserable life. Probably.",
   "Ev71_Name" : "Decisive Battle<br>",
   "Ev71_Desc" : "The first thing that greets you is a rich musky smell. Then you notice piles of rags, on which puppies start squealing restlessly when they smell you. And at the last moment, your vision clings to a huge pit bull charging at you. Oh my god…",
   "Ev71_Ch1" : "Prepare for battle",
   "Ev71_Ch2" : "[{PERK}] {SkillPerk17}",
   "Ev71_Ch3" : "Use [{Weapon07}]",
   "Ev71_Ch1Win" : "<br>There is no time to retreat. Your gut trembling in horror calls for a stampede. But, having suppressed your icy fear and calmed your nerves, you prepare for battle. There is only one way out - victory or death.",
   "Ev71_Ch1Fail" : "<br>Horror seizes you. Takes your breath away and clouds your mind. Leaving only one thought - to run. Turn around and start pounding the door furiously, after a few seconds you feel a burning pain spreading through your leg. Is this really the end? ",
   "Ev71_Ch2Des" : "{Ev71_Ch2}<br>The knowledge you gained recently was put to good use. Waiting for the beast to approach, you deftly dodge its jump. The time gained is enough to strike and seize the initiative. Only one will leave this room.",
   "Ev71_Ch3Des" : "{Ev71_Ch3}<br>Before the collision, a matter of seconds. But you remember the revolver you found earlier. Quickly pulling it out, you squeeze the trigger. A deafening bang and a bright flash make the dog stop in indecision. That's enough for a preemptive attack.",
   "Ev72_Name" : "Sheer wall",
   "Ev72_Desc" : "You notice pieces of nails and blood stains in small holes on the smooth surface of the wall.<br>Someone has already tried to get out of here. Maybe you can too.",
   "Ev72_Ch1" : "Climb",
   "Ev72_Ch2" : "[{PERK}] {SkillPerk12}",
   "Ev72_Ch3" : "Leave",
   "Ev72_Ch1Win" : "Through incredible efforts, you manage to climb to the nearest ledge. You still have a little time left to get out of the hole.",
   "Ev72_Ch1Fail" : "You try to climb up, but your hands won't listen to you. You lose your grip again and fall down. You catch yourself thinking that you'll die here, in this dirty pit.",
   "Ev72_Ch2Des" : "{Ev72_Ch2}<br>Gracefully you grab the nearest ledge, then push off with your feet and cling to the far one. Thanks to your art of controlling your own body, you soon find yourself on top of the pit.",
   "Ev73_Name" : "Humanized Door<br>",
   "Ev73_Desc" : "Holding the handle, you are surprised to feel the warmth and softness of the skin. What follows leaves you speechless. The wooden surface, covered with abscesses oozing pus and blood, falls off. In moments, the door turned into a monolith sewn from tattooed leather and denim." ,
   "Ev73_Desc1" : "Having examined the door again, you notice a nervously prowling eye in the place where the keyhole should be. A sickening puzzle has taken shape in your head.",
   "Ev73_Ch1" : "Open by force",
   "Ev73_Ch2" : "{Use} {Item43}",
   "Ev73_Ch3" : "Leave",
   "Ev73_Ch1Win" : "<br>Succumbing to panic, you lean on the abomination. But this gives nothing. Your shoulder gets stuck in the soft flesh, and your clothes are covered with discharge. Brutal blows with your fist do not bring results. You can only hear a muffled, painful groan. Without strength, you slide onto floor.",
   "Ev73_Ch1Fail" : "<br>Succumbing to panic, you lean on the abomination. But this gives nothing. Your shoulder gets stuck in the soft flesh, and your clothes are covered with discharge. Brutal blows with your fist do not bring results. You can only hear a muffled, painful groan. Without strength, you slide onto floor.",
   "Ev73_Ch2Des" : "<br>Having taken out the bone key, you forcefully push it into the eye socket. A scream full of horror and pain is heard, and blood begins to flow from under the key halfway into the hole. The mutilated door trembles and groans for some time , after which it opens silently.",
   "Ev73_Ch3Des" : "{Ev73_Ch2}<br>Get out. Get out. Away from this disgusting barrier of sewn meat and clothes.",
   "Ev74_Name" : "Ugly book<br>",
   "Ev74_Desc" : "Countless bookcases create winding corridors with no exit. Having made another turn, you notice how something that looks like an ordinary book falls from one of the shelves at your feet. But you soon realize that the nature of its origin is similar to the mutilated door." ,
   "Ev74_Ch1" : "Study",
   "Ev74_Ch1Win" : "<br>Suppressing disgust, you study the object - the godless creation of a rotten mind. The binding cover is sewn from the skin of your fingers. And when you open the book with your toe, instead of the endpaper you see a stretched out child's face, in whose teeth a bone key is clenched. Holding your breath, you take his.",
   "Ev75_Name" : "Hole in the wall<br>",
   "Ev75_Desc": "Somewhere nearby, the noise of breaking stone and wood is heard. Following your gaze to its source, you see a face. Your face, protruding from the wall in high relief. On the stone face, a mouth is wide open. The forehead is decorated with the bleeding inscription “The gift is within.”",
   "Ev75_Ch1" : "Stick your hand in",
   "Ev75_Ch1Fail" : "<br>Turning away, you put your hand in your mouth. A wet tongue slides along your wrist. Passing even deeper into the narrow throat, you feel for the object. But as soon as you take it, the mouth closes on your forearm, trying swallow a foreign object.",
   "Ev75_Ch1Fail_1" : "<br>In horror, you try to pull your hand away. However, it is pulled deeper and deeper. After a few painful moments, you still manage to pull out the limb. A key is clamped in your fist.",
   "Ev75_Ch1Des" : "Hardly having calmed down, you hear strangled, hiccupping sounds. A gloomy guess comes to you. It is confirmed by a sharp stream of vomit. Blood, mixed with bile and alcohol, pours out of the stone mouth. Following the stinking mass, bags come out with cocaine and multi-colored ecstasy tablets.",
   "Ev76_Name" : "Strange Meat<br>",
   "Ev76_Desc" : "You are holding a blood-red piece of meat in your hands. You cannot determine who it belonged to. However, you still hope that it will add strength to you.",
   "Ev76_Ch1" : "Eat",
   "Ev76_Ch2" : "Leave",
   "Ev76_Ch1Win" : "<br>You bite into a piece of meat like an animal. At some point you realize that you even liked it.",
   "Ev76_Ch1Fail" : "<br>You manage to chew and swallow a piece of strange meat. You feel how pieces of it slowly slide into your stomach. Suddenly you double over and vomit all your insides onto the ground. Pieces of strange meat glisten in a puddle of your vomit." ,
   "Ev76_Ch2Des" : "<br>You are not ready to stuff this thing that looks like meat into your mouth.",
   "Ev76_Ch1Des" : "Raw. Piece. Of meat. Am I supposed to eat it?<br>Fuck no. Better let that bastard dog eat it",
   "Ev77_Name" : "Fixed figure",
   "Ev77_Desc" : "<br>In the twilight you notice a human silhouette. Silent and motionless, it blocked the path. Carefully moving closer, you freeze in indecision. A naked female figure is staring at you, with an impressive scissors in her hands and two black holes instead of eyes.",
   "Ev77_Ch1" : "Don't blink",
   "Ev77_Ch2" : "Run away",
   "Ev77_Ch1Win" : "<br>Invisible mechanisms turned in your mind. Straining your eye muscles, you stared intently at the woman. So far, you've succeeded.",
   "Ev77_Ch1Fail" : "<br>Your unblinking gaze is directed straight into two gaping holes. It becomes more and more difficult with every second. You grimace, trying to delay the inevitable. But in the end, blinking, you give up. The alien has come close, and a sharp pain has pierced your chest. ",
   "Ev77_Ch1_2Win" : "<br>Time drags on painfully. Eyeballs without life-giving moisture are burning with fire. But you, grimacing, still stand, not allowing yourself to blink. Your life may be at stake.",
   "Ev77_Ch1_3Win" : "<br>What at first looked quite simple, now causes you torment. You can barely restrain yourself, mentally preparing to be torn to pieces by an incomprehensible phenomenon. But, focusing on the figure, you realize that it is missing, and close your eyes with relief.",
   "Ev77_Ch2Des" : "{Ev77_Ch2}<br>No, you obviously can't expect anything good from an eyeless creature armed with a knife. You have to run. Turning around, you attempt to quickly retreat. Your escape is stopped by an extremely painful blow between the shoulder blades. There is no salvation - defend yourself. ",
   "Ev77_Ch01" : "Call",
   "Ev77_Ch02" : "Blink",
   "Ev77_Ch01Des" : "<br>You decide to call out to the person. Your throat instantly dries up, it’s hard to squeeze out any sound. However, instead of a cry, you get some kind of hoarse screech. But even to that there is no reaction.",
   "Ev77_Ch02Des" : "<br>Unconsciously, you blink, a natural human process. But that split second during which you are deprived of perception is enough for the woman to change position, becoming a little closer to you.",
   "Ev78_Name" : "Concierge",
   "Ev78_Desc" : "<br>It's getting late. I'm tired, and I don't want to play with the birds anymore. Let them rest, and I'll rest with them. And to keep them quiet, I'll send a friend, a pal, an old man. How will it turn out? Let's find out what my restless friend will do.",
   "Ev78_Ch01" : "Accept death",
   "Ev78_Ch02" : "To resist",
   "Ev78_Ch03" : "Run away",
   "Ev78_Ch01Des" : "<br>Ah, I see that little bird is wasted, too. She cannot cope with the intruder. She only falls onto the knees and humbly awaits her fate. Well, that's all the better. It's high time we all rested.",
   "Ev78_Ch02Des" : "<br>Well, well, well, the bird has a lot of courage! She's stretching her wings toward the instrument of death. Well, now this is getting curious. Let's see if she can resist.",
   "Ev78_Ch02Des1" : "<br>КThe end is predictable, the valiant knight still fell. Completely crazy, stupid impudent guy. Let him now know what happens when you don’t listen to your elders and offend your friends.",
   "Ev78_Ch02Des2" : "<br>Such a surprise! What a performance! And how much power there is in a bird’s paw.<br>My friend is a cretin, a mediocre oaf. Me too, meat mountain. And they blew him away once or twice. It’s okay, let’s put it back together again. Let him not shirk, my dear concierge.",
   "Ev78_Ch3Win" : "<br>I could have foreseen that little bird would flee. Her heels glistening as she flees. They say it's true that fear is inspiring the most. Look at her, she's getting on so fast. Never mind. We can still have a little fun. But I'm running out of patience.",
   "Ev78_Ch3Fail" : "<br>What, you think you're gonna get away? That's not the case, my little birdie. You better watch your step, dumbass. You can't escape your punishment now. Did you get punched in the face? You'll get another one. My friend is a vulnerable guy, and doesn't like to be offended.",
   "Ev79_Name" : "Patient",
   "Ev79_Desc" : "<br>The massive body of the retriever lies on its back, slightly leaning to the side. The paws are already spread to the sides and secured. The dog's belly is clean-shaven, with a bright mark in the stomach area. Memories come to life in your head. Everything is ready for surgery , and you know what to do.",
   "Ev79_Ch01" : "Perform an operation",
   "Ev79_Ch01Fail" : "<br>At first everything goes smoothly. The abdominal cavity is opened, the edges are secured. You are preparing to cut the stomach. However, the hand with the scalpel jerks sharply, hitting important organs. Your attempts to stop the bleeding are unsuccessful. Soon, devastated, you realize that the animal died because of you.",
   "Ev80_Name" : "Finish what you started",
   "Ev80_Desc" : "<br>What is lies in front of you can hardly be called a dog. Most of all, it resembles a tormented and bloody pile of wool with its guts spilled out. There is no pity left in your heart for this evil spirits. You are ready to see the matter through to the end.",
   "Ev80_Ch1" : "{Use} {Weapon08}",
   "Ev80_Ch1Des" : "<br>Having found a stomach in a pile of organs, you open it with a scalpel. You are bombarded with the smell of undigested food and bile. After digging a little into the fetid contents, you manage to get the key.",
   "Ev81_Name" : "Familiar person",
   "Ev81_Desc" : "<br>As you explore the corridor, you hear someone's voice. “Hey! Severed!” comes to you. Turning around, you notice a familiar punk. Leaning with one hand on the wall, he approaches you on staggering legs. His second hand twitches chaotically every now and then. Intuition whispers- run.",
   "Ev81_Ch1" : "Listen to your intuition",
   "Ev81_Ch1Fail" : "<br>An inner feeling whispers about a threat, but the mind tries to find a rational explanation. While you are thinking, the punk reaches you, putting his hand on your shoulder. Immediately, severe pain pierces him. Pushing the person away, you see how he the skin is blurring. It's too late to run, protect yourself.",
   "Ev82_Name" : "Sharp box",
   "Ev82_Desc" : "<br>On the table, tightly screwed to it, there is a tall box made of thick glass. It is filled almost to the top with medical waste, broken glass and scalpels. An elegant key is crowned with a pile of sharp garbage. A hole is visible in the center of the box.",
   "Ev82_Ch1" : "[{PERK}] {SkillPerk10}",
   "Ev82_Ch1Des" : "<br>Taking a deep breath, you stick your hand into the hole. It immediately burns with pain, blood begins to ooze from the cuts. The deeper, the more the hand becomes like a dissected piece of meat. Finally, having taken out the key, you manage to free the limb Dozens of cuts burn with fire.",
   "Ev83_Name" : "The Lost Child<br>",
   "Ev83_Desc" : "At the end of the corridor, leaning against the wall, sits a girl in an old-fashioned chintz dress. The child looks exactly like the picture. However, unlike the picture, the little girl looks pathetic and shabby. In addition, the edge of a key is sticking out of her fist.",
   "Ev83_Ch1" : "Trying to talk",
   "Ev83_Ch2" : "Come closer",
   "Ev83_Ch1Win" : "<br>You call out to the girl once more, trying to get her attention. However, there is no response. It is not until you get closer that you hear her whisper: “I'm all alone.” Then the little girl's fist unclenches and the key falls to the floor. She shows no further signs of life.",
   "Ev83_Ch1Fail" : "<br>You move closer, trying to talk to the girl. As soon as you squat down in front of her, she suddenly wraps her arms around your neck in a sudden movement. You gasp. A little later, the grip loosens. And the girl, letting you go, falls on her back. The key that fell out is lying next to her.",
   "Ev83_Ch2Win" : "<br>You move closer, drawn by interest. A sudden impulse to take the child in your arms, apparently dictated by someone else's will, springs up in you. Surprisingly, the girl is quite heavy, but you manage to lift her up. A little audibly, the child says: “Thank you”, and hands you a key.",
   "Ev84_Name" : "Threat<br>",
   "Ev84_Desc" : "There is a man, huddled against the wall: strange, half-dead and naked... He stares at you with his eyes devoid of any sign of reason. Very quickly it becomes clear that the man - or who it really is - is unfriendly. He mutters something to himself.",
   "Ev84_Ch1" : "Focus on the mumbling",
   "Ev84_Ch2" : "Run past",
   "Ev84_Ch3" : "Fighting",
   "Ev84_Ch1Win" : "<br>You are trying to listen. It seems to you that he is saying, “I don't want to do this... But you are doomed, and so am I.”. With unexpected speed, he lunges at you.",
   "Ev84_Ch1Fail" : "<br>You try extremely hard to make out the stranger's speech. Alas, it's too late when you notice it lunging at you. The madman manages to get its sharp, rotten teeth into your arm. You push it away, preparing to defend yourself.",
   "Ev84_Ch2Win" : "<br>You try to run past the creature and succeed. Once at the picture door you hope to get out and, in a panic, you don't immediately realize - you should just use the key! By this point, the madman has already gotten close. A battle is imminent.",
   "Ev84_Ch2Fail" : "<br>The way to save yourself is to leap past the creature, but you're obviously not a rugby champion. The madman grabs your legs with lightning speed, dropping you to the floor. As you try to get up, he begins to strip your face with long, dirty fingernails. After shoving the creature away, you're ready to fight back.",
   "Ev84_Ch3Des" : "<br>The nature of this place clearly does not favor you. You need to take the initiative. After all, the best defense is offense.",
   "Ev85_Name" : "Sole Survivor<br>",
   "Ev85_Desc" : "Blood everywhere, bullet holes in the walls. The corridor is strewn with the bodies of policemen shot in a fierce massacre. Suddenly, one of them rises slightly and reaches toward you with his hand and a gun clutched in it. The cop is clearly not going to invite you to a family dinner.",
   "Ev85_Ch1" : "Dodge",
   "Ev85_Ch2" : "Try to negotiate",
   "Ev85_Ch3" : "Disarm [{PERK}] {SkillPerk01}",
   "Ev85_Ch1Win" : "<br>You manage to react quickly. You dive down. Just as the law enforcement officer fires. This maneuver helps you avoid the fate of the other participants in the massacre. Luckily, that shot was the last one fired in the policeman's life. You are saved.",
   "Ev85_Ch1Fail" : "<br>The wounded policeman is aiming for you, but you lack the agility to make the maneuver. Despite your attempt to dodge the shot, the bullet hits you. You mentally prepare to accept death, but nothing happens. As you look in the direction of your enemy, you realize he is dead.",
   "Ev85_Ch2Win" : "<br>Ignoring the threat, you move closer to the policeman and see that he is wounded. Attempts to speak find no response. Apparently, he is barely aware of your presence. His wandering, distracted gaze is telling. Finally, with a quiet groan, the cop dies.",
   "Ev85_Ch2Fail" : "<br> You slowly move closer to the cop, with the ghostly hope of reaching an agreement. Halfway across the room, however, there is a deafening clap and a sharp pain burns your shoulder. Luckily, the bullet grazed you tangentially. Another stroke of luck - it was the policeman's last shot.",
   "Ev85_Ch3Des" : "<br>You are the perfect weapon, ready to face the dangers of the place. With a lightning leap, you leap up to the cop and forcefully step on his arm. With a painful groan, he drops the gun. As you prepare to finish what you started, you realize that the cop has already given his soul to God.",
   "DoorWont": "This door won't open. You can feel someone's presence behind it...",
   "Ev86_Name" : "Black swarm<br>",
   "Ev86_Desc" : "A tattered painting lies on the floor. Fleshy black rats begin to crawl out of the torn painting, scratching the baguette with their claws. The swarming mass frighteningly quickly fills the corridor, heading in your direction.",
   "Ev86_Ch1" : "Retreat",
   "Ev86_Ch2" : "Freeze",
   "Ev86_Ch3" : "Stomp on the rats",
   "Ev86_Ch1Win" : "<br>You try to run away from the painting, feeling an extraordinary rush of energy. The idea that hundreds or even thousands of small, embittered creatures are following on your heels adds to the rush. Stopping to catch your breath, you realize that the danger has passed.",
   "Ev86_Ch1Fail" : "<br>There is no shame in running away. But apparently sensing your weakness, the rats have gotten even faster. Some of them manage to climb up your pant leg, biting you fiercely. After a while, the chase disappears, leaving a trail of many bites.",
   "Ev86_Ch2Win" : "<br> With your whole body pressed against the wall, you try to hold on and not make a sound, tensing every muscle. The rats run in your direction, but are relieved to escape, disappearing somewhere down the hallway.",
   "Ev86_Ch2Fail" : "<br>You back away from the pack, fumbling with the wall, but a sharp creak of floorboards gives you away. Dozens of sharp-nosed muzzles turn at the sound. In the same instant, you're off the ground. The black-haired avalanche rushes in pursuit. Some manage to climb on top of you and leave painful bites.",
   "Ev86_Ch3Win" : "<br>Like Goliath, you boldly rush forward to the painting, frantically stamping your feet on the pests, causing the corridor to crackle and squeak to death. The rodents scurry away, leaving behind a floor strewn with squashed guts.",
   "Ev86_Ch3Fail" : "<br>In a burst of courage, you decide to attack. The size advantage doesn't help, however. The cunning creatures not only dodge, but also snap at you. After a brief struggle, the rats escape, leaving dozens of bites on your body.",
   "Ev87_Name" : "Colorful takeover<br>",
   "Ev87_Desc" : "As you move through the darkness of the corridor, you don't immediately notice that your feet are treading on a softer surface. The floorboards are blurred in all the colors of the rainbow, as if someone had spilled watercolors. As you try to get out, you realize with fear that each movement sucks you deeper.",
   "Ev87_Ch1" : "Resist",
   "Ev87_Ch2" : "Don't move [{PERK}] {SkillPerk05}",
   "Ev87_Ch1Win" : "<br>You work your legs hard in an attempt to free them. The result is the opposite. Once you're waist-deep, you miraculously manage to grab onto something. This helps you, albeit with great difficulty, to pull yourself up onto solid ground.",
   "Ev87_Ch1Fail" : "<br>You jerk, and fall even deeper, sinking to the level of your chin. A couple of jerks, and the strange substance reaches your lips. A few more strokes, and you're sucked in completely. Darkness. Asphyxiation. Death? No. You're pushed outward, as if from the back side of a portal.",
   "Ev87_Ch2Des" : "{Ev87_Ch2}<br>By suppressing panic, you stop resisting. Fortunately, this helps prevent you from sinking further into the incomprehensible contents. Reluctantly, you manage to free yourself completely, finding yourself on the newly hardened floor.",
   "Ev88_Name" : "Missing part<br>",
   "Ev88_Desc" : "Along the way you come across an alcove with a canvas. There is something missing from the painting of a man in a formal suit. The missing element is found underneath the painting, in the form of a severed head. As you get closer, her eyes widen.",
   "Ev88_Ch1" : "Examine the painting",
   "Ev88_Ch2" : "Past by",
   "Ev88_Ch1Win" : "<br>You examine a painting depicting a gentleman who is still missing his head. But as you look closely, you notice that this is not a detail of the image. The canvas has a kind of hollow. After putting the facts together, you take the head and put it there. As you leave, you hear, “Thank you!”.",
   "Ev88_Ch1Fail" : "<br>You examine a painting depicting a man with his head missing. What does this mean? Close inspection reveals a hollow in the place of the missing piece. You need to insert the head there? Nonsense! As you walk away, the words, “You miserable wretch!” are heard in your back.",
   "Ev88_Ch2Win" : "<br>You're thinking to yourself, “I don't need this. Gotta get out of here.” As you pass by, you think you hear something. But behind a string of turning corridors, you simply forget about another mangled spawn of the hotel.",
   "Ev88_Ch2Fail" : "<br>You walk away, determined not to mess with another disgusting apparition of this place. But in your haste, you trip over the strange head and fall to the floor. Immediately a bass voice sounds: “Blind imbecile!”. In your haste to get up, you hurry onward, trying not to look back.",
   "Ev89_Name" : "Deadly whirlpool<br>",
   "Ev89_Desc" : "A small whirlpool appears on the water surface in front of you. With each turn it rapidly expands, drawing you deeper into its depths. Lured by prey, predator fish emerge from the darkness. Darting about, they leave bites on your body. A particularly large specimen stands out among the pack.",
   "Ev89_Ch1" : "Resist",
   "Ev89_Ch2" : "Float up",
   "Ev89_Ch1Win" : "<br>You push away and kill several vicious predators with sharp teeth. Even the largest one gets a good beating so that it cowardly swims off. Finally free from danger, you manage to get back to the surface with minimal injuries.",
   "Ev89_Ch1Fail" : "<br>You resist the underwater creatures, trying to hit them. Alas, man has no advantages in water. Your torment continues. The overgrown fish also quickly attacks, leaving deep, jagged wounds on your skin. Barely defending yourself, weakened, you try to escape.",
   "Ev89_Ch2Win" : "<br>Gathering what little strength remains, you start swimming towards the surface. Your lungs burn like fire, and dodging the stream of aggressive monstrous creatures becomes increasingly difficult. Hopeless for salvation, you suddenly feel the wooden floor beneath your hand, and gasping, you crawl onto dry land.",
   "Ev89_Ch2Fail" : "<br>Your feeble attempts to swim up can only be described as such. Aggressive fish catch up with you, bite into your skin, tearing off small pieces of it. A part of you even ends up in the mouth of an enormous fish. Choking on water, mutilated and barely alive, you almost make it to the surface.",
   "Ev90_Name" : "Near death<br>",
   "Ev90_Desc" : "Throughout the corridor echoes someone's hysterical howling, reminiscent of a child's scream. It is incredibly nerve-wracking, nearly driving one mad. Adding to the misery is the stale air and putrid odour. Darkness begins to encroach upon vision due to the overwhelming rage.",
   "Ev90_Ch1" : "Run",
   "Ev90_Ch2" : "Begin battle",
   "Ev90_Ch3" : "Outshout creature [{PERK}] {SkillPerk09}",
   "Ev90_Ch1Win" : "<br>Urgent escape from the irritant is necessary. Moving through the corridors, hands covering ears, you feel the sound still strong. Until suddenly it cuts off behind another corner. Breathing a sigh of relief and turning around, you find no one behind you.",
   "Ev90_Ch1Fail" : "<br>ВYou attempt to hide, but your strength quickly deserts you. The thick, rotten stench induces nausea, while the unceasing wail blurs consciousness. Unable to resist, you fall to your knees, vomiting. With great difficulty standing up again, you realize you are in mortal danger.",
   "Ev90_Ch2Des" : "<br>At first, it seems impossible for any living being to produce such a noise. You were wrong. Soon the embodied source of this cacophony materializes before you. There’s no point in retreating. Defend yourself.",
   "Ev90_Ch3Des" : "{Ev90_Ch3}<br>You decide to defeat your opponent using their own weapon, starting to loudly shout, sing, or yell verses of an old song, attempting to drown out the noise. Whatever creature is emitting these shrieks, it responds to your efforts. You demonstrate that you aren't afraid of it, and silence reigns once more.",
   "Ev91_Name" : "Reality Collapse<br>",
   "Ev91_Desc" : "Deafening roars and tremors fill the area. Following these, the floor and walls initially crack and begin to crumble. Bricks accompanied by thunderous crashes rain down on you, while heavy chunks of ceiling collapse from above. There's hardly any room left to maneuver…",
   "Ev91_Ch1" : "Search for a ledge",
   "Ev91_Ch2" : "Jump Over The Rift",
   "Ev91_Ch3" : "Find a Safe Place [{PERK}] {SkillPerk03}",
   "Ev91_Ch1Win" : "<br>Out of the chaos of ruin comes hope for salvation in the form of a beam. Jumping, you grab onto it, trying to hold on. But your strength fails. Weakened hands release the structure. Though brief, the frightening fall ends abruptly. No, not with death, but with a soft landing.",
   "Ev91_Ch1Fail" : "<br>You vainly search for any object to cling to, but nothing inspires confidence. You try to run back down the crumbling corridor, but the insatiable abyss still catches up with you. “I'm done!” – the thought arises in your faltering consciousness, but soon it shatters along with you as you hit the hard ground.",
   "Ev91_Ch2Win" : "<br>The path forward is cut off by a wide chasm. The only way out is to run back, escaping from the rift. Nimbly jumping over protruding pieces of broken floor sticking out of the wall, overcoming another newly born abyss, you reach a safe place.",
   "Ev91_Ch2Fail" : "<br>The physical space around you collapses into an invisible abyss. You try to escape by running, stumbling and falling, scratching your hands, getting bruised. A failed jump seals the deal. A steel spike gashes your leg. And, losing balance, you plunge into the abyss.",
   "Ev91_Ch3Des" : "{Ev91_Ch3}<br>In the budding chaos, you must act quickly. Briefly scanning the corridor, you find refuge – a recess in the wall. Hiding there, closing your eyes, you tremble in anticipation. Soon, the frenzied crashing stops, and reality returns to 'normal'.",
   "Ev92_Name" : "Terror from the Depths<br>",
   "Ev92_Desc" : "Behind your back, there is a splash. Turning around, you see a creature. A foul mixture of fish and human, as monsters were depicted on the posters of old movie reels. But this ugly thing, exuding a muddy smell, is real. Silently moving, opening its silent mouth, evil draws near to you.",
   "Ev92_Ch1" : "Hide",
   "Ev92_Ch2" : "Attack",
   "Ev92_Ch3" : "Use [{Weapon10}]",
   "Ev92_Ch1Win" : "<br>You are clearly not ready for confrontation, and without hesitation you rush off from the spot. For several minutes, twisting through various corners of the floor, you try to confuse the creature. Finally, a loud splash sounds behind you, and the feeling of threat disappears. It seems that the predator has lost interest in you.",
   "Ev92_Ch1Fail" : "<br>Turn after turn takes you further away from the fishman. So it seemed until, making another loop, you run into the monster face to face. Unexpectedly strong, she knocks you back with a blow. With great effort, gritting your teeth in pain, you have to defend yourself.",
   "Ev92_Ch2Win" : "<br>Determined to stand up to him, you must be careful. Waiting until the fishman approaches you, you suddenly strike his legs hard. The force is enough to make the creature fall flat on its back. It looks like you've taken control.",
   "Ev92_Ch2Fail" : "<br>Your salvation lies in swift attack. Bravely throwing yourself into battle, hoping to crush the enemy with one hit, you unexpectedly encounter his counterattack. Landing on your chest, it leaves you winded, something cracks, and your vision momentarily darkens. Taking advantage of the situation, the fishman attacks.",
   "Ev92_Ch3Des" : "{Ev92_Ch3}<br>Even an idiot would understand that the monster before you is deadly dangerous. Fortunately, you are clever enough to remember about the underwater rifle. And you have just enough time for a single shot. You aim at the creature’s head, but the harpoon only inflicts a deep wound.",
   "Ev93_Name" : "Maritime Abyss <br>",
   "Ev93_Desc" : "Opening yet another inconspicuous door, you find yourself facing a devastating torrent of water. It instantly sweeps you away, dragging you into a stormy ocean. Several meters below the surface, weak and helpless, you see thorny vines reaching out towards you.",
   "Ev93_Ch1" : "To surface",
   "Ev93_Ch2" : "Seek “Exit”",
   "Ev93_Ch3" : "Conquer Illusion [{PERK}] {SkillPerk04}",
   "Ev93_Ch1Win" : "<br>By fighting against the vegetation, you manage to reach the surface. But where is the exit? A whirlpool provides the answer. Its power, along with yours, sucks up all the water. So, after a few dizzying moments, you find yourself back on land, wet and disoriented.",
   "Ev93_Ch1Fail" : "<br>You swim as hard as you can, but quickly grow tired. Plants reach you and wrap around your leg. Sharp spikes dig deeply into your flesh, while the vines pull you down. Hopeless. Choking, you lose consciousness. Dreading the impending tortures awaiting you in Hell.",
   "Ev93_Ch2Win" : "<br>Seasoned by experience, you realize that this, though painfully realistic, is merely another hallucinatory trap. Holding onto this thought, you manage to navigate through the underwater thickets and successfully locate the door. A stream of water carries you into the corridor. But where did these fresh cuts come from?",
   "Ev93_Ch2Fail" : "<br>Reason tells you: This is a trick, and there should be a door that will take you back. But all around is the oppressive watery abyss. A real abyss, bringing death. And equally real is the burning fire of pain spreading across your leg. Closing your eyes, you surrender. Is everything finally over?",
   "Ev93_Ch3Des" : "<br>You start convincing yourself that the ocean can't possibly be real. It's an incredibly convincing trap, a product of someone's imagination. A seascape painted by a Russian marine artist, seen by you long ago. Recognizing this helps overcome the illusion, allowing you to escape unscathed.",
   "Ev94_Name" : "Dead Man Underwater<br>",
   "Ev94_Desc" : "Inside the coffin, in addition to the vomitous smell, you find a corpse. A disgusting, hairless, swollen body, with reddish-blue spots on its gray skin. Suddenly, the cadaver comes to life. Bubbling foam flows from its mouth, and it rushes towards you.",
   "Ev94_Ch1" : "Prepare for impact",
   "Ev94_Ch2" : "Sparring [{PERK}] {SkillPerk08}",
   "Ev94_Ch3" : "Use [{Weapon10}]",
   "Ev94_Ch1Win" : "<br>Everything inside is cold with fear, there is no strength even to scream and move. But, nevertheless, you manage to pull yourself together. You need to decide something quickly, otherwise you're screwed. You clench your fists forcefully, intending to deal with this monster at all costs.",
   "Ev94_Ch1Fail" : "<br>You freeze, looking helplessly at the drowned man. Reason, unable to withstand the stress, gradually fades. Suddenly an insight comes: “We have to run!” But as soon as you turn around, a steel grip closes on your shoulder. Yelping in pain, all you can do is take the fight.",
   "Ev94_Ch2Des" : "{Ev94_Ch2}<br>A drowned man? Don't make me laugh. Your training pays off, and such things hardly frighten you anymore. As the animated undead approaches, you nimbly evade its attempt to grab you. Seizing the initiative, you kick the assailant hard. However, this isn't enough for victory.",
   "Ev94_Ch3Des" : "{Ev94_Ch3}<br>A weapon from the display case! You haven't forgotten your trump card. Raising the rifle and pointing it at where the creature's heart should be, you pull the trigger. The harpoon, with a quiet smack, almost completely enters the drowned man. The creature, uttering a hoarse moo, stops for a moment.",
   "Ev95_Name" : "Language barrier<br>",
   "Ev95_Desc" : "You are stopped by a writhing sound, like rusty crackling and hissing static. As you try to find its source, something wet and slimy touches your shoulder. You turn sharply to see a huge, convulsing tongue reaching out from a painted mouth spewing cacophony.",
   "Ev95_Ch1" : "Tear out the tongue",
   "Ev95_Ch2" : "Open your mouth",
   "Ev95_Ch1Win" : "<br>Instantly grabbing the wriggling tongue, you strain your back and arm muscles and pull the appendage towards you. The force applied is enough for the muscle to burst with a squelching sound, dousing you with a copious portion of saliva and blood. The unnaturally long stump is your prize.",
   "Ev95_Ch1Fail" : "<br>Grabbing the wet flesh, you realize with horror that you do not have enough strength to hold it. As if sensing this, the muscle deftly breaks free and wraps around your neck. In desperation, you continue to struggle. However, a dark veil covers your eyes. Suddenly, the pressure disappears. Clearing your throat and opening your eyes, you discover the organ clutched in your hands.",
   "Ev95_Ch2Win" : "<br>Your senses tell you that some traumatic events simply MUST happen. So, opening your mouth, you allow the slippery, wet tongue to enter. Feeling a perverted, shameful pleasure, you surrender to the process. Finally, the foreign object detaches, allowing you to take it with you.",
   "Ev95_Ch2Fail" : "<br>You feel like you will regret this, but you open your mouth anyway. The wet, warm tongue takes advantage of the invitation, penetrating deeper and blocking your windpipe. Panicking, you try to rip it out of the picture, gasping for breath. Finally, free of the obstruction, you fall to your knees, regurgitating the contents of your stomach.",
   "Ev96_Name" : "Prisoner of the Voice<br>",
   "Ev96_Desc" : "A hunched figure trudges towards you. As you approach, you can make out a dirty and beaten man in tattered clothes. Covering his ears, he moans and convulses. “Shut up. SHUT UP!” the man screams. The stranger's wild and lost look does not bode well.",
   "Ev96_Ch1" : "Help him",
   "Ev96_Ch2" : "Pass by",
   "Ev96_Ch1Win" : "<br>Fishing your meager knowledge of psychology from your memory, you talk to the man for a long time and persistently in a soothing voice. After a while, he relaxes and removes his trembling hands from his head. Then, smiling stupidly, he holds them out to you, palms up. It seems that your reward for helping him is a pair of bloody ear cartilages.",
   "Ev96_Ch1Fail" : "<br> It's elementary - you just need to calm the stranger down, like a child. But your words help like gasoline in a fire. “I CAN'T TOLERATE THIS! I CAN'T TOLERATE THIS!”- the stranger blurts out. Then, screaming hysterically, he tears off his ears and throws them at you. And then he himself rushes towards you, ready to kill.",
   "Ev96_Ch2Win" : "<br>Don't speak, don't look, don't think. The very air freezes as you glide past the stranger like a ghost. Suddenly, bloody ear shards fly towards you. You brace yourself for the worst. But when you turn around, you see a madman scurrying away from you down the hallway. Knowing the hotel, the ears might still come in handy.",
   "Ev96_Ch2Fail" : "<br>«He can't be helped»— you think and pass by. Without noticing, the madman throws something at your feet. Something that causes you to slip and fall. The cause turns out to be ears. How ridiculous! But the indignation and shame recede when you notice the madman rushing towards you.",
   "Ev97_Name" : "Witch's cauldron<br>",
   "Ev97_Desc" : "A uniquely nauseating bouquet fills your nostrils. Rotten vegetables, rancid meat, sweaty socks are just some of the things you catch. The source of the stench is an old pot simmering on low heat. A pair of eyes stare at you from within, floating on the surface of the bubbling brew.",
   "Ev97_Ch1" : "Get the Eyes",
   "Ev97_Ch2" : "Focus",
   "Ev97_Ch1Win" : "<br>Some instinct moves you. Without a second thought, you quickly pull a pair of hot eyes out of the boiling liquid. Smooth and swollen, they only vaguely resemble human ones. Will they be of use? Anything is possible in this place. Inspired by your success, you return to exploring the floor.",
   "Ev97_Ch1Fail" : "<br>What were you thinking? It takes a second try to extract the hot eyes. Your hand, scorched by the boiling water, turns red and swells. Was it worth it? Or were you simply a victim of your own impulses, lost in horror? At least a pair of alien eyes has been added to your collection of vile finds.",
   "Ev97_Ch2Win" : "<br>It's impossible to tear your eyes away from the eyes rolling on the boiling surface. Why are they being boiled? Whose are they? There may be no answers, but you know that every strange object here has its own unnatural use. Having made up your mind, you tip the pot onto the floor and look up, wrapping your eyes in a rag.",
   "Ev97_Ch2Fail" : "<br>You think you're planning your next move. But in reality, you're just staring blankly at the splashing eyes. It's unknown how long you spend in the hypnotic trap. But when you come to, you find the brew has long since cooled. Grabbing the eyes from the pot, you shamefully hurry to leave.",
   "Puzzle0_1" : "Get through the hole",
   "Puzzle6_1" : "A heavy wooden crate is blocking the way.",
   "Puzzle6_1_1" : "This heavy сrate can be moved.",
   "Puzzle6_2" : "Push",
   "Puzzle6_3" : "Throw down boards",
   "Puzzle6_4" : "The stench of rot rises from the gap in front of you. In the pitch darkness, you cannot see the bottom and cannot determine the depth.",
   "Puzzle6_5" : "Step into a dark pit",
   "Puzzle6_10" : "This door is locked from the inside.",
   "Puzzle6_11" : "You opened the door.",
   "Puzzle6_12" : "You notice marks on the floor, as if a heavy object was moved here.",
   "Puzzle7_1" : "This strange statue has no arms. A torch sticks out of its chest. It can be lit.",
   "Puzzle7_2" : "This strange statue has no eyes. A torch sticks out of its chest. It can be lit.",
   "Puzzle7_3" : "This strange statue has no head. A torch sticks out of its chest. It can be lit.",
   "Puzzle7_4" : "Light the torch?",
   "Puzzle7_5" : "Need a fire source.",
   "Puzzle7_6" : "Fuel needed.",
   "Puzzle7_7" : "This fire does not warm...",
   "Puzzle7_7_1" : "This statue... Is it breathing?",
   "Puzzle7_8" : "The oil fluid ignites but goes out immediately. How can this be?",
   "Puzzle7_9" : "I hear some kind of mechanical grinding from another room.",
   "Puzzle7_10" : "Carefully examining the statue, you see a hole in it. Something long and sharp will fit in there.",
   "Puzzle7_11" : "Insert the Butcher Blade into the hole?",
   "Puzzle7_12" : "You hear a mechanical hum inside the elevator door.",
   "Puzzle7_13" : "The Butcher's Blade is firmly stuck in the hole in the pedestal. You are trying your best but can't get it out.",
   "Puzzle7_14" : "You tremble at the mere sight of a stone gargoyle. A sharp blade hilt protrudes from a bowl of blood.",
   "Puzzle7_15" : "In your presence, the statue begins to vibrate, as if trembling with fear. The Butcher's Blade in your hands resonates with its vibration.",
   "Puzzle7_16" : "Destroy the statue",
   "Puzzle7_17" : "Now it's just a pile of rocks.",
   "Puzzle7_18" : "The stone chalice is rapidly filling with something that looks like blood. A flesh-woven key emerges from the cold, viscous liquid to meet you. It has a Hotel symbol on it.",
   "Puzzle8_1" : "Use {Item41}",
   "Puzzle8_2" : "This door is locked. The Celtic cross emblem is visible above the keyhole.",
   "Puzzle8_3" : "Use {Item26}",
   "Puzzle8_4" : "Invite to join",
   "Puzzle8_5" : "{Actor3} has joined the party!",
   "Puzzle8_6" : "{Actor3} left the squad!",
   "Puzzle8_7" : "You tear off the vampire's neck amulet in the form of a scarlet-red key. It has a Hotel symbol on it.",
   "Puzzle9_1" : "The door is tightly closed. Instead of a keyhole, you notice a hole for letters.",
   "Puzzle9_2" : "Put in the hole {Item 29}?",
   "Puzzle9_3" : "Set fire to {Item35}?",
   "Puzzle9_4" : "Pour {Item33}?",
   "Puzzle9_5" : "Throw {Item36}?",
   "Puzzle9_6" : "The person sitting in front of you is engulfed in flames, but it does not harm him. It's time to throw his memories into the fire.",
   "Puzzle9_7" : "Need: {Item36}",
   "Puzzle9_8" : "The acrid smell tickles your nostrils. One spark is enough and the person on the chair will burst into flames. However, Matthias doesn't seem to care.",
   "Puzzle9_9" : "You raise the still warm, blood-red key. On it is the symbol of the Hotel.",
   "Puzzle10" : "The safe, bound in metal and locked by a mechanism, is silent, hiding secrets. Horror is born in your thoughts, whispering of your worthlessness. What does this lying box hide? Time is running out, but you are still here, obsessed with an impossible goal. Each failed attempt to crack the code feeds your madness.",
   "Regist1" : "                      Concierge<br>",
   "Regist2" : " Welcome to our hotel. To register a van, you need to answer a few questions. This is standard procedure, you don't have to worry.",
   "Regist3" : " And so, may I know your name?",
   "Regist4" : " Next, it is important for us to indicate - what do you do for a living?",
   "Regist5" : " Ok... And the last - not quite a trivial question - do you have any special features? What makes you unique?",
   "Regist6" : " Thank you for your answers. Follow the elevator directly behind the reception desk. Our doorman will escort you to your room. He's waiting for you at the elevator.",
   "Regist7" : " Oh yes. I must warn you. To go down, use the coins to activate the elevator. The coin is in the room on each floor.",
   "Regist8" : "WELCOME TO OUR HOTEL.",
   "Lobby_01": "The girl in front of you is looking ahead blankly. It seems like it's impossible to talk to her right now.",
   "Lobby_02" : "He should be somewhere near the counter.",
   "LobbyBoy" : "It's a beautiful place. You'll see.",
   "LobbyBoy1" : "Please, contact the front desk first.",
   "Intro1" : "                           You arrival in the hotel.",
   "Intro0" : "                   Knocked out <br> ",
   "Intro2" : " You don't notice how the doorman quietly steps back. Over the hum of the elevator, you don't hear the crack of the nightstick being unfolded. You don't even have time to feel the unbearable pain from a blow to the back of your head. You immediately fall into darkness.",
   "Dead0" : "                                                            Thank you for playing.",
   "Dead1": "Flesh is weak. And you are the best proof of this. At least what's left of you. This pile of meat can hardly be called a person. But even in this form you can be useful, becoming a treat for the local inhabitants. ",
   "Dead2": "You resisted for a long time. But your fragile mind turns to dust. Unable to endure all these tests any longer, you give up, allowing your consciousness to dissolve. There is no more of your personality, there is no unique individual. In the dungeons of the hotel, only the useless, a torn piece of meat.",
   "Dead3" : "My eyelids are totally drooping, and I'm about to fall into sugary sleep. But I have a glimpse of what is happend below. Oh, how ruthless is my friend, how fierce he is. He makes such mess, like an inexperienced butcher. He shall clean up the place himself, but I'll tell him later.",
   "Endings1" : "Biting a trembling lip, you forcefully stick the needle into the shoulder and squeeze the syringe all the way. You scream in pain when a creature living in your spine begins to tear out. The skin bursts when the parasite gnaws its way to light. You manage to grab him before he manages to slip away. With two hands you tear it apart, and then stomp the remains on the floor. Drenched in blood from a wound on your back, you crawl to the exit from the hotel.",
   "Endings2" : "“So be it ...” says the head of fanatics and kneels before you. At the same time, one of the scientists launches the emitter. Sound waves strongly affect the parasite. You feel like he is scared, moving, trying to break out. But you manage to calm him down. After all, if he escapes, then you are finished. Now you are one. A real super man. The only God for these crazy people. Perhaps this is your destiny...",
   "Endings3" : "Naked and bloody, you go out on the porch of the hotel.  The coolness of the night intoxicates you. Not understanding where you are and what you are doing, you wander through the wet streets. Finally, after losing a lot of blood, you fall. One of the passers-by calls an ambulance. <br> You wake up on a clean bed. Bandaged, but alive. After getting used to the bright light, you are surprised to find yourself in the center of a group of people. One of them leans towards you and whispers: <Welcome back!>. Looking around the room, you will recognize the blue room of the hotel.",
   "ActorBio" : "You found yourself in a dangerous place under strange circumstances. You need ",
   "ActorBio1" : "to go down to the first floor and escape from the building. Survive at any cost!",
   "ActorBio2": "You went to an old hotel on the outskirts of the city to rent a room and relax.",
   "MainDoor" : " Three keys are required to open this door.<br>",
   "MainDoor1" : " You unlocked the first lock.<br>",
   "MainDoor2" : " You unlocked the second lock.<br>",
   "MainDoor3" : " You unlocked the third lock. <br>",
   "MainDoor4" : " The door is open.<br>",
   "ItemObtained" : " You've got the ",
   "Perfect" : "Perfect",
   "LeftBlock" : " Someone blocked the passage.<br> I can't get through here!",
   "Stat1" : "You have [BLEEDING] ",
   "Stat2" : "You have [POISONING] ",
   "Stat3" : "You have [BURNS] ",
   "Stat4" : "You have [CHEERFULNESS] ",
   "Stat5" : "You have [PARALYSIS] ",
   "Stat6" : "You have [STRESS] ",
   "Perk1" : "You got the PERK [BRUTE FORCE] ",
   "Perk2" : "You got the PERK [ANALYSIS] ",
   "Perk3" : "You got the PERK [ATTENTION TO DETAIL] ",
   "Perk4" : "You got the PERK [ART CONNOISSEUR] ",
   "Perk5" : "You got the PERK [SELF-REGULATION] ",
   "Perk6" : "You got the PERK [IN THE FRESH AIR] ",
   "Perk7" : "You got the PERK [PROFIT!] ",
   "Perk8" : "You got the PERK [TRAINED] ",
   "Perk9" : "You got the PERK [PRIMA] ",
   "Perk10" : "You got the PERK [PAIN TRESHOLD] ",
   "Perk11" : "You got the PERK [SLUMBERING MONSTER] ",
   "Perk12" : "You got the PERK [AQULIBRIST] ",
   "Perk13" : "You got the SKILL [TOUGH DASH] ",
   "Perk14" : "You got the PERK [CANNIBAL] ",
   "Perk15" : "You got the PERK [DEJA VU] ",
   "Perk16" : "You got the PERK [NERVES OF STEEL] ",
   "Perk17" : "You got the PERK [ULTIMATE PREDATOR] ",
   "Perk18" : "You got the SKILL [COUNTER] ",
   "Perk19" : "You got the SKILL [METABOLISM] ",
   "Perk20" : "You got the SKILL [DECISIVE STRIKE] ",
   "Perk21" : " Вы получили SKILL [FRONT KICK] ",
   "Perk22" : " Вы получили SKILL [FIGHT OR FLIGHT] ",
   "Perk23" : " Вы получили ПЕРК [IMPROVISATION] ",
   "PStrike" : "<br>You bring the enemy ",
   "PStrike1" : "Preemptive strike!",
   "Gain_Item" : " [+ITEM] ",
   "Gain_5BonusEXP" : " [+5 bonus EXP]",
   "Gain_10BonusEXP" : " [+10 bonus EXP]",
   "Gain_EXP" : " [EXP]",
   "Gain_CASH" : " [{SystemText-53}] gained! ",
   "Gain_SPELL" : " [+SPELL] ",
   "LossCOUNT0" : " -",
   "LossCOUNT0_1" : " [COUNTDOWN]",
   "LossCOUNT1" : " -1 [COUNTDOWN] ",
   "LossCOUNT2" : " -2 [COUNTDOWN] ",
   "LossCOUNT3" : " -3 [COUNTDOWN] ",
   "LossCOUNT" : " -5 [COUNTDOWN] ",
   "GainCOUNT" : " +5 [COUNTDOWN] ",
   "GainCOUNT1" : " +1 [COUNTDOWN] ",
   "GainCOUNT10" : " +10 [COUNTDOWN] ",
   "LossCOUNT10" : " -10 [COUNTDOWN] ",
   "Loss_SAN1" : " [-1 Sanity] ",
   "Loss_SAN2" : " [-2 Sanity] ",
   "Loss_HP1" : " [-1 Health] ",
   "Loss_HP2" : " [-2 Health] ",
   "Gain_SAN1" : " [+1 Sanity] ",
   "Gain_SAN2" : " [+2 Sanity] ",
   "Gain_SAN5" : " [+5 Sanity] ",
   "Gain_HP1" : " [+1 Health] ",
   "Gain_HP2" : " [+2 Health] ",
   "Gain_HP5" : " [+5 Health] "
}