{
   "d-BaseAttack":" attacking!",
   "d-BaseDefense":" defending!",
   "d-StrongStrike":" is strikes first!",
   "d-DoubleStrike":"",
   "d-TribleAttack":"",
   "d-Escape":" escaping!",
   "d-Waiting":" waiting",
   "d-Shooting": " shooting",
   "d-Healing":"",
   "d-FireFlash":"",
   "d-Spark":"",
   "d-Hacking":"",
   "d-Sucker punch":"",
   "d-Poison attack":"",
   "d-IntimidatingLook":" looks at you pleadingly.",
   "d-MadWhispers":" whispers crazy things to you.",
   "d-Hypnosis":" makes you hurt yourself.",
   "d-Wave":"",
   "d-Wave-":"",
   "d-Column of light":"",
   "d-Magical power":"",
   "d-Vampire touch":"",
   "d-Mana regeneration":"",
   "d-Slow":"",
   "d-Shower of arrows":"Formula: Physical attack × 2 – Defense (physical). <br>Effect: Requires a bow, attacks one random target. ",
   "d-Mass poisoning":"",
   "d-Paralysis":"",
   "d-Rage":" is furious!!",
   "d-Rage_1":" is not aggressive!",
   "":" + + + + +SKILLS_AND_PERKS_DESCRIPTIONS + + + + +",
   "d_perk18": " defends effectively!",
   "d_perk20":" delivers the decisive strike!",
   "d_perk21":" kicks to the body!",
   "d_perk22": " running headlong!",
   "":" + + + + +ENEMIES + + + + +",
   "D_Infusion":" is entering your mind!",
   "D_Swing":" swings weapon!",
   "D_BatHit":" swings the bat!",
   "D_SkinBite": " bites your leg!",
   "D_SkinBite1": " can't attack!",
   "D_SkinBite2": " can now attack!",
   "CallDogs1": " calling wild dogs!",
   "D_Strangulation":" trying to strangle you!",
   "D_BansheeScream":" screaming hysterically!",,
   "D_CrySuffer":" screams desperately!",
   "":" + + + + +PERKS + + + + +",
   "D_SkillPerk01":"You are used to acting decisively. When the target is in front of you, you turn into a train without a stopcock (+1 STR)",
   "D_SkillPerk02":"No matter what happens in your life, you critically analyze everything. Those who know you say that you look like a soulless computing machine (+5 EXP after each successful event, but -1 MAX HP)",
   "D_SkillPerk03":"The lives and health of your furry patients depend on your every decision. It has developed a manic habit of double-checking everything (+1 PER)",
   "D_SkillPerk04":"You live in the world of art and understand how beauty is born. You can distinguish the original of the painting from the copy and notice the important details of any work (+1 WIS)",
   "D_SkillPerk05":"You read a lot of smart books about psychology and did yoga. Now it is difficult to unbalance you (+1 SAN after each successful event)",
   "D_SkillPerk06":"Because of the habit of hard work, you have spent a lot of time outdoors and outdoors. This has hardened your body and immunity(+1 HRD).",
   "D_SkillPerk07":"You know how to benefit where it cannot be (+10 MONEY after each successful event)",
   "D_SkillPerk08":"You've been hitting the gym so often that you've developed an unhealthy habit of exercising constantly. Don't forget, by the way, to complete 20 squats (+1 Health after each successful event)",
   "D_SkillPerk09": "You are the face of the group. All the attention of the audience is focused primarily on you, and it doesn’t matter where – on a live performance or in a video clip (+1 INS)",
   "D_SkillPerk10":"Your body has experienced multiple shocks, and the skin seems to be covered with a second rough layer. Nevertheless, you have not become less nimble from this (+1 DEX)",
   "D_SkillPerk11":"Now you are living with the news that a parasite is developing inside you (-1 max SAN). But there is also a plus- by concentrating all your perception on the body, you can make it fall asleep for a short time (+ 1 COUNT after a successful event).",
   "D_SkillPerk12":"You use the interior and walls for the most successful evasion of enemy attacks (+3 critical. evasion)",
   "D_SkillPerk13":"Once you have gained distance, you push the enemy with your shoulder and knock them to the floor (+80% chance to paralyze the enemy).",
   "D_SkillPerk14":"Tasty! VERY TASTY! Now Strange meat will replenish your health by 5. But even you understand that it's not good to eat your own kind, so Max Sanity -2 forever.",
   "D_SkillPerk15":"You remember that this has already happened to you. Now you are able to perform some actions reflexively.",
   "D_SkillPerk16": "During your stay at the hotel, you have encountered many horrors. But they are not able to shake your psyche. It becomes almost impossible to surprise you (+5 SAN forever)",
   "D_SkillPerk17": "Multiple battles with wild animals were not in vain. Now you are a trained and deadly machine to adjust their numbers (+15% damage against wild animals)",
   "D_SkillPerk18": "Using a piece of clothing, or a third-party item, you can defend against beasts extremely effectively (increased damage against animals).",
   "D_SkillPerk19":"By performing a mysterious ritual, you have gained the ability to restore your wounds. In times of extreme stress, focus on your body using your intuition.",
   "D_SkillPerk20":"You in rage, filled with determination to fight the horrors.<br>Strike will deal damage equal to your stamina and strength.",
   "D_SkillPerk21":"Throw your leg forward and aim for the chest to knock your opponent down. This strike will deal damage equal to the sum of your Strength and Dexterity.",
   "D_SkillPerk22":"You've been injured enough to know that luck is not on your side. Adrenaline will give you speed, so you have the greatest chance of running away like a coward from this fight.",
   "D_SkillPerk23":"Sometimes a situation calls for a creative approach. Your INTUITION score will now affect every check except for intuition itself."
}
