{
   "d-BaseAttack":" attacking!",
   "d-BaseDefense":" defending!",
   "d-StrongStrike":"Formula: Physical attack × 1.4 – Physical defense (physical). <br>Effect: 33% chance to cause Injury \\i[58].",
   "d-DoubleStrike":"Formula: Physical attack – Physical defense (physical). <br>Effect: Attacks the target with a base attack twice. ",
   "d-TribleAttack":"",
   "d-Escape":" escaping!",
   "d-Waiting":" waiting.",
   "d-Healing":"Formula: 200 + Magic attack × 2. <br>Effect: heals the target.",
   "d-FireFlash":"Formula: Magic attack – Magic defense (Fire).",
   "d-Spark":"Formula: Magic attack – Magic defense (Air). <br>Effect: targets a random enemy.",
   "d-Hacking":"",
   "d-Sucker punch":"Formula: Physical attack × 1,5 – Physical defense (physical). <br>Effect: requires a dagger.",
   "d-Poison attack":"Formula: Physical attack – Physical defense (physical). <br>Effect: Poisons the target \\i[2].",
   "d-Svetlana Healing":"Formula: heals 1 health point. <br>Effect: can be used out of combat.",
   "d-Curse Of Laverne":"Formula: Magic attack × 0,5 – Magic defense × 0,1 (Darkness). <br>Effect: reduces target's defense and magic defense.",
   "d-Wave":"Formula: Magic attack – Magic defense (Water). <br>Effect: targets all enemies, 50% chance of return.",
   "d-Wave-":"Formula: Magic attack × 4 – Magic defense × 2. <br>Effect: water damage, targets all enemies.",
   "d-Column of light":"Effect: removes Poison \\i[2], Bleeding \\i[30] and Injury \\i[58].",
   "d-Magical power":"Effect: +50 points of physical energy (TP).",
   "d-Vampire touch":"Formula: Physical attack – Magic defense (Darkness). <br>Effect: drains HP of the target, damage is based on physical attack.",
   "d-Mana regeneration":"",
   "d-Slow":"Formula: Magic attack × 0,3 – Magic defense (Earth). <br>Effect: targets all enemies and lowers their speed twice.",
   "d-Prokol":"Formula: Physical attack × 0,8 – Physical defense × 0,3 (physical). <br>Effect: 33% chance to cause Bleeding \\i[30]. Requires a dagger or a spear.",
   "d-Blessing":"Effect: increases all attacks and luck.",
   "d-Paladin blessing":"Effect: increases physical attack and gives Light Aura \\i[290] (replaces physical damage with Light damage, +25% Light damage, –25% Darkness damage).",
   "d-Quick hunt":"Effect: increases the speed of the entire group.",
   "d-Veil of darkness":"Effect: applies Dark Veil \\i[72] (temporary disables magic and special strikes). The skill requires both physical energy (25 TP) and mana (50 MP).",
   "d-Curse of hatred":"Formula: Magic attack – Magic defense (Darkness). <br>Effect: deals darkness damage, lowers magic defense.",
   "d-Word of suffering":"Formula: Magic attack – Magic defense (Darkness). <br>Effect: targets all enemies.",
   "d-Great silence":"Effect: applies Silence \\i[6].",
   "d-Scream of fear":"Effect: lowers all attacks and defenses. Applies Fear \\i[18].",
   "d-Dark blow":"Formula: Magic attack × 0,75 – Magic defense (Darkness). <br>Effect: lowers all target's attacks and defenses.",
   "d-Cry of anguish":"Formula: Magic attack × 0,75 – Magic defense (Darkness). <br>Effect: targets all enemies.",
   "d-Deafening blow":"Formula: Physical attack × 0,7 – Physical defense (physical). <br>Effect: applies Stun (light) \\i[9]. Requires a staff, a club or a flail.",
   "d-Deafening blow+":"Formula: Physical attack – Physical defense (physical). <br>Effect: applies Stun (strong) \\i[9]. Requires a staff, a club or a flail.",
   "d-Fireball":"Formula: Magic attack × 0,7 – Magic defense (Fire). <br>Effect: targets all enemies, applies Weakness to Fire \\i[207].",
   "d-Poison attackX":"Formula: Physical attack × 0,7 – Physical defense. <br>Effect: applies Poison \\i[2]. Consumes mana.",
   "d-Mana transfer":"Effect: ally recovers 50 mana. Can be used out of combat.",
   "d-Human shield":"Effect: increases physical and magic defense. Meat shield \\i[124] (enemies attack the caster only).",
   "d-Kirill finger (test)":"An all – crushing ability for playtesting purposes.",
   "d-Draining":"Formula: Magic attack × 1,25 – Magic defense (Darkness, damage is deducted from target's mana). <br>Effect: lowers target's magic defense, transfers mana to the caster.",
   "d-Desiccation (mass)":"Formula: Magic attack × 0.8 – Magic defense (Darkness, damage is deducted from targets' mana). <br>Effect: lowers targets' magic defense, transfers mana to the caster.",
   "d-For experiments":"The hero takes a closer look at the enemy, notices vulnerable points, and strikes at just the right time!",
   "d-Strike of shadows":"Formula: Physica attack × 2 – Physica defense × 1 (physical). <br>Effect: 20% chance to cause Bleeding \\i[30].",
   "d-Dark charm":"Effect: applies Charm \\i[8] (the target attacks itself or allies; ends on receiving damage).",
   "d-Weakening":"Formula: Magic attack × 0.7 – Magic defense (Darkness). <br>Effect: lowers target's physical and magic attacks.",
   "d-Exhausting acceleration":"Effect: lowers ally's physical defense, applies Exhausting acceleration \\i[15] (the target doesn't recover TP, but the base attack is replaced by a double one).",
   "d-Shot":"",
   "d-Svetlana Resurrection":"Svetlana's Resurrection",
   "d-Cutting impact":"Formula: Physical attack – Physical defense (physical). <br>Effect: applies Bleeding \\i[30]. Requires a knife or a dagger.",
   "d-Stone fist":"Formula: Magic attack – Physical defense (Earth). <br>Effect: damage is reduced by target's physical defense, 20% chance to cause Injury \\i[58].",
   "d-Bite":"",
   "d-Therapeutic potion":"",
   "d-Call of the skeleton":"",
   "d-Strong undead":"",
   "d-Wave+":"Formula: Magic attack – Magic defense (Water). <br>Effect: targets all enemies.",
   "d-Dark thorns":"Effect: applies Retribution \\i[62] (returns some damage to the attacker).",
   "d-Shower of arrows":"Formula: Physical attack × 2 – Defense (physical). <br>Effect: Requires a bow, attacks one random target. ",
   "d-Mass poisoning":"",
   "d-Paralysis":"",
   "d-Rage":"",
   "":" + + + + +PERKS + + + + +",
   "D_SkillPerk01":"You are used to acting decisively. When the target is in front of you, you turn into a train without a stopcock (+1 STR)",
   "D_SkillPerk02":"No matter what happens in your life, you critically analyze everything. Those who know you say that you look like a soulless computing machine (+5 EXP after each successful event, but -1 MAX HP)",
   "D_SkillPerk03":"The lives and health of your furry patients depend on your every decision. It has developed a manic habit of double-checking everything (+1 PER)",
   "D_SkillPerk04":"You live in the world of art and understand how beauty is born. You can distinguish the original of the painting from the copy and notice the important details of any work (+1 WIS)",
   "D_SkillPerk05":"You read a lot of smart books about psychology and did yoga. Now it is difficult to unbalance you (+1 SAN after each successful event)",
   "D_SkillPerk06":"Because of the habit of hard work, you have spent a lot of time outdoors and outdoors. This has hardened your body and immunity(+1 HRD).",
   "D_SkillPerk07":"You know how to benefit where it cannot be (+10 MONEY after each successful event)",
   "D_SkillPerk08":"You've been hitting the gym so often that you've developed an unhealthy habit of exercising constantly. Don't forget, by the way, to complete 20 squats (+1 Health after each successful event)",
   "D_SkillPerk09": "You are the face of the group. All the attention of the audience is focused primarily on you, and it doesn’t matter where – on a live performance or in a video clip (+1 INS)",
   "D_SkillPerk10":"Your body has experienced multiple shocks, and the skin seems to be covered with a second rough layer. Nevertheless, you have not become less nimble from this (+1 DEX)",
   "D_SkillPerk11":"Now you are living with the news that a parasite is developing inside you. But there is also a plus- by concentrating all your perception on the body, you can make it fall asleep for a short time (+ 2 COUNT after a successful event, but -1 MAX SAN).",
   "D_SkillPerk12":"You use the interior and walls for the most successful evasion of enemy attacks (+3 critical. evasion)",
   "D_SkillPerk13":"You gain distance and push the enemy with your shoulder in a big way. This attack can knock the enemy to the floor (+80% bring down the enemy).",
   "D_SkillPerk14":"Now Strange meat will replenish your health by 5. But even you understand that it's not good to eat your own kind, so Max Sanity -2",
   "D_SkillPerk15":"You remember that this has already happened to you. Now you are able to perform some actions reflexively.",
   "D_SkillPerk16": "During your stay at the hotel, you have encountered many horrors. But they are not able to shake your psyche. It becomes almost impossible to surprise you (+5 SAN forever)"
}
