/*
Title: DK Demo
Author: DK (Denis Kuznetsov) (https://vk.com/dk_plugins)
Site: http://dk-plugins.ru
Group in VK: http://vk.com/dkplugins
Version: 1.32
Release: 23.08.2016
First release: 28.12.2015
*/

/*ru
Название: DK Demo
Автор: DK (Денис Кузнецов) (https://vk.com/dk_plugins)
Сайт: http://dk-plugins.ru
Группа ВК: http://vk.com/dkplugins
Версия: 1.32
Релиз: 23.08.2016
Первый релиз: 28.12.2015
*/

/*:ru
 * @plugindesc v.1.32 Требуется для проверки обновлений для демоверсии
 * @author DK (Денис Кузнецов)
 * @help

 ### Информация о плагине ###
 Название: DK_Demo
 Автор: DK
 Группа ВК: http://vk.com/dkplugins
 Сайт: http://dk-plugins.ru
 Версия: 1.32
 Релиз: 23.08.2016
 Первый релиз: 28.12.2015
 
 ### Лицензия и правила использования плагина ###
 Вы можете:
 -Бесплатно использовать данный плагин в некоммерческих и коммерческих проектах
 -Переводить плагин на другие языки (пожалуйста, сообщите, если Вы перевели плагин на другой язык)
 
 Вы не можете:
 -Убирать или изменять любую информацию о плагине (Название, авторство, контактная информация, версия и дата релиза)
 -Изменять код плагина вне поля "Настройки плагина" и "Конец настройки плагина" (если нашли ошибку, напишите мне о ней)

*/

var Imported = Imported || {};
Imported.DK_Demo = true;

var DKVersion = DKVersion || {};
DKVersion.DK_Demo = 1.32;